{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "_pad_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "_unk_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "_cls_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "_sep_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "_mask_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "_unk_",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "_pad_": 0,
      "_unk_": 1,
      "_cls_": 2,
      "_sep_": 3,
      "_mask_": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "`": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "##0": 83,
      "##t": 84,
      "##r": 85,
      "##e": 86,
      "##s": 87,
      "##d": 88,
      "##i": 89,
      "##u": 90,
      "##a": 91,
      "##l": 92,
      "##y": 93,
      "##n": 94,
      "##v": 95,
      "##o": 96,
      "##m": 97,
      "##h": 98,
      "##f": 99,
      "##c": 100,
      "##g": 101,
      "##z": 102,
      "##w": 103,
      "##b": 104,
      "##6": 105,
      "##k": 106,
      "##x": 107,
      "##p": 108,
      "##A": 109,
      "##C": 110,
      "##8": 111,
      "##S": 112,
      "##9": 113,
      "##7": 114,
      "##T": 115,
      "##L": 116,
      "##B": 117,
      "##P": 118,
      "##'": 119,
      "##q": 120,
      "##5": 121,
      "##1": 122,
      "##j": 123,
      "##.": 124,
      "##4": 125,
      "##,": 126,
      "##$": 127,
      "##N": 128,
      "##I": 129,
      "##E": 130,
      "##D": 131,
      "##G": 132,
      "##2": 133,
      "##M": 134,
      "##X": 135,
      "##!": 136,
      "##)": 137,
      "##H": 138,
      "##3": 139,
      "##;": 140,
      "##Z": 141,
      "##O": 142,
      "##U": 143,
      "##V": 144,
      "##\"": 145,
      "##F": 146,
      "##K": 147,
      "##R": 148,
      "##`": 149,
      "##he": 150,
      "the": 151,
      "##er": 152,
      "##in": 153,
      "##at": 154,
      "##on": 155,
      "##an": 156,
      "##es": 157,
      "##en": 158,
      "##or": 159,
      "##ed": 160,
      "##ar": 161,
      "of": 162,
      "in": 163,
      "to": 164,
      "##al": 165,
      "##ing": 166,
      "##re": 167,
      "##ic": 168,
      "th": 169,
      "##it": 170,
      "##ou": 171,
      "##is": 172,
      "##nd": 173,
      "##ion": 174,
      "##as": 175,
      "##om": 176,
      "##el": 177,
      "##il": 178,
      "##ent": 179,
      "##ec": 180,
      "and": 181,
      "##et": 182,
      "##st": 183,
      "on": 184,
      "##ro": 185,
      "be": 186,
      "##ve": 187,
      "is": 188,
      "##ly": 189,
      "that": 190,
      "##ot": 191,
      "for": 192,
      "The": 193,
      "it": 194,
      "##ad": 195,
      "##ay": 196,
      "##ir": 197,
      "##ut": 198,
      "##le": 199,
      "##id": 200,
      "##ac": 201,
      "re": 202,
      "##ter": 203,
      "st": 204,
      "##ation": 205,
      "##us": 206,
      "##ur": 207,
      "al": 208,
      "wh": 209,
      "##ig": 210,
      "##ers": 211,
      "##im": 212,
      "as": 213,
      "##ol": 214,
      "##ow": 215,
      "##ess": 216,
      "##her": 217,
      "##ill": 218,
      "##am": 219,
      "##ld": 220,
      "##ith": 221,
      "are": 222,
      "##ver": 223,
      "##est": 224,
      "ha": 225,
      "with": 226,
      "##per": 227,
      "con": 228,
      "##ce": 229,
      "##pp": 230,
      "at": 231,
      "##ear": 232,
      "##ain": 233,
      "##os": 234,
      "by": 235,
      "not": 236,
      "##uc": 237,
      "an": 238,
      "was": 239,
      "##em": 240,
      "have": 241,
      "pro": 242,
      "##ri": 243,
      "##and": 244,
      "com": 245,
      "##ul": 246,
      "##rom": 247,
      "##ate": 248,
      "##ts": 249,
      "##ould": 250,
      "##ator": 251,
      "this": 252,
      "ex": 253,
      "##un": 254,
      "##ial": 255,
      "##ort": 256,
      "##ich": 257,
      "##oc": 258,
      "##ard": 259,
      "##ble": 260,
      "##ag": 261,
      "##ment": 262,
      "pl": 263,
      "from": 264,
      "oper": 265,
      "##ive": 266,
      "ne": 267,
      "##ity": 268,
      "mo": 269,
      "##ep": 270,
      "##ark": 271,
      "which": 272,
      "ac": 273,
      "will": 274,
      "##ther": 275,
      "##if": 276,
      "##ven": 277,
      "##igh": 278,
      "##ell": 279,
      "tr": 280,
      "##ak": 281,
      "sa": 282,
      "##bil": 283,
      "##ect": 284,
      "In": 285,
      "pr": 286,
      "sp": 287,
      "##ans": 288,
      "##ank": 289,
      "operator": 290,
      "sh": 291,
      "their": 292,
      "can": 293,
      "##ies": 294,
      "##our": 295,
      "or": 296,
      "##art": 297,
      "It": 298,
      "##ud": 299,
      "##ant": 300,
      "##ore": 301,
      "had": 302,
      "##se": 303,
      "##iv": 304,
      "##ong": 305,
      "we": 306,
      "##ice": 307,
      "##ist": 308,
      "##ely": 309,
      "ab": 310,
      "ch": 311,
      "fin": 312,
      "##ual": 313,
      "they": 314,
      "##anc": 315,
      "per": 316,
      "##um": 317,
      "##out": 318,
      "comp": 319,
      "le": 320,
      "##ere": 321,
      "##ap": 322,
      "whe": 323,
      "##arket": 324,
      "he": 325,
      "su": 326,
      "##ding": 327,
      "##ch": 328,
      "##gh": 329,
      "has": 330,
      "##ik": 331,
      "##ome": 332,
      "been": 333,
      "market": 334,
      "ag": 335,
      "##ust": 336,
      "ad": 337,
      "se": 338,
      "##ost": 339,
      "all": 340,
      "##ime": 341,
      "said": 342,
      "un": 343,
      "more": 344,
      "year": 345,
      "##cent": 346,
      "##ang": 347,
      "##ast": 348,
      "its": 349,
      "cl": 350,
      "up": 351,
      "##ff": 352,
      "##all": 353,
      "But": 354,
      "would": 355,
      "##00": 356,
      "##ew": 357,
      "##end": 358,
      "##ough": 359,
      "##ions": 360,
      "##mer": 361,
      "##ech": 362,
      "one": 363,
      "##ight": 364,
      "percent": 365,
      "St": 366,
      "res": 367,
      "you": 368,
      "##erm": 369,
      "##ign": 370,
      "de": 371,
      "do": 372,
      "even": 373,
      "other": 374,
      "##one": 375,
      "than": 376,
      "bus": 377,
      "##ra": 378,
      "##so": 379,
      "##op": 380,
      "##wn": 381,
      "inter": 382,
      "##ations": 383,
      "his": 384,
      "##ass": 385,
      "also": 386,
      "Th": 387,
      "were": 388,
      "##th": 389,
      "them": 390,
      "##ond": 391,
      "##ock": 392,
      "##bile": 393,
      "financ": 394,
      "Cz": 395,
      "app": 396,
      "go": 397,
      "me": 398,
      "part": 399,
      "##ue": 400,
      "##nt": 401,
      "##ct": 402,
      "inc": 403,
      "##ical": 404,
      "##ous": 405,
      "##ach": 406,
      "##ame": 407,
      "operators": 408,
      "Czech": 409,
      "her": 410,
      "lik": 411,
      "rat": 412,
      "##si": 413,
      "##ure": 414,
      "##ings": 415,
      "##act": 416,
      "##ace": 417,
      "##uch": 418,
      "but": 419,
      "ph": 420,
      "time": 421,
      "##av": 422,
      "##ance": 423,
      "##ition": 424,
      ",\"": 425,
      "##ress": 426,
      "##ail": 427,
      "##xt": 428,
      "##ence": 429,
      "no": 430,
      "say": 431,
      "##to": 432,
      "##ire": 433,
      "##ber": 434,
      "##age": 435,
      "acc": 436,
      "##ake": 437,
      "##ek": 438,
      "##able": 439,
      "##port": 440,
      "##erv": 441,
      "##any": 442,
      "##ary": 443,
      "##ices": 444,
      "play": 445,
      "financial": 446,
      "ar": 447,
      "rec": 448,
      "there": 449,
      "##ens": 450,
      "##ors": 451,
      "##ase": 452,
      "mobile": 453,
      "dro": 454,
      "##od": 455,
      "##irt": 456,
      "##ack": 457,
      "##uct": 458,
      "fir": 459,
      "##uro": 460,
      "##oin": 461,
      "##itt": 462,
      "who": 463,
      "cons": 464,
      "bank": 465,
      "##bl": 466,
      "when": 467,
      "Euro": 468,
      "how": 469,
      "so": 470,
      "virt": 471,
      "##aus": 472,
      "##yp": 473,
      "##ery": 474,
      "##ork": 475,
      "##ording": 476,
      "only": 477,
      "rem": 478,
      "##usic": 479,
      "##ific": 480,
      "virtual": 481,
      "Germ": 482,
      "music": 483,
      "tw": 484,
      "us": 485,
      "##ia": 486,
      "##ok": 487,
      "##pon": 488,
      "off": 489,
      "200": 490,
      "We": 491,
      "pos": 492,
      "sign": 493,
      "##ie": 494,
      "##ian": 495,
      "##ved": 496,
      "##pl": 497,
      "##qu": 498,
      "##ones": 499,
      "##reet": 500,
      "##etw": 501,
      "##ident": 502,
      "aw": 503,
      "could": 504,
      "own": 505,
      "pre": 506,
      "some": 507,
      "well": 508,
      "##ever": 509,
      "##fter": 510,
      "##ine": 511,
      "##enc": 512,
      "inst": 513,
      "att": 514,
      "about": 515,
      "Amer": 516,
      "br": 517,
      "dec": 518,
      "qu": 519,
      "she": 520,
      "sim": 521,
      "same": 522,
      "very": 523,
      "##res": 524,
      "##ex": 525,
      "ind": 526,
      "##reat": 527,
      "new": 528,
      "like": 529,
      "Americ": 530,
      ".\"": 531,
      "am": 532,
      "bec": 533,
      "bill": 534,
      "cr": 535,
      "cell": 536,
      "em": 537,
      "im": 538,
      "now": 539,
      "out": 540,
      "rel": 541,
      "##ry": 542,
      "##iz": 543,
      "##und": 544,
      "##ning": 545,
      "##ory": 546,
      "into": 547,
      "##ish": 548,
      "##ider": 549,
      "spec": 550,
      "add": 551,
      "dropp": 552,
      "first": 553,
      "And": 554,
      "##ip": 555,
      "##arg": 556,
      "ass": 557,
      "##oll": 558,
      "##ose": 559,
      "exp": 560,
      "##ause": 561,
      "bl": 562,
      "cou": 563,
      "cap": 564,
      "dis": 565,
      "dri": 566,
      "over": 567,
      "ro": 568,
      "serv": 569,
      "##ied": 570,
      "##ng": 571,
      "##ates": 572,
      "##atter": 573,
      "##read": 574,
      "##ound": 575,
      "##ide": 576,
      "reg": 577,
      "plan": 578,
      "most": 579,
      "act": 580,
      "says": 581,
      "Com": 582,
      "gr": 583,
      "##ss": 584,
      "##ubl": 585,
      "##ab": 586,
      "##ated": 587,
      "##ord": 588,
      "years": 589,
      "interest": 590,
      "This": 591,
      "two": 592,
      "American": 593,
      ",'": 594,
      "Mar": 595,
      "pe": 596,
      "pay": 597,
      "such": 598,
      "##een": 599,
      "##eal": 600,
      "##aw": 601,
      "##cc": 602,
      "inv": 603,
      "##ict": 604,
      "alread": 605,
      "cont": 606,
      "any": 607,
      "class": 608,
      "incre": 609,
      "##ublic": 610,
      "already": 611,
      "en": 612,
      "kn": 613,
      "min": 614,
      "##pe": 615,
      "##orn": 616,
      "##itut": 617,
      "##ile": 618,
      "conc": 619,
      "shar": 620,
      "should": 621,
      "supp": 622,
      "appro": 623,
      "consider": 624,
      "awar": 625,
      "Wh": 626,
      "bu": 627,
      "bail": 628,
      "cro": 629,
      "cour": 630,
      "end": 631,
      "man": 632,
      "poin": 633,
      "und": 634,
      "way": 635,
      "##ey": 636,
      "##lud": 637,
      "##mitt": 638,
      "##ert": 639,
      "##eral": 640,
      "inf": 641,
      "##ite": 642,
      "##its": 643,
      "##etter": 644,
      "##stem": 645,
      "beg": 646,
      "what": 647,
      "##ult": 648,
      "##oci": 649,
      "##ments": 650,
      "##bility": 651,
      "week": 652,
      "again": 653,
      "##sible": 654,
      "signific": 655,
      "dropped": 656,
      ".'": 657,
      "after": 658,
      "betw": 659,
      "city": 660,
      "dep": 661,
      "ent": 662,
      "fe": 663,
      "hand": 664,
      "lo": 665,
      "long": 666,
      "mem": 667,
      "much": 668,
      "##ned": 669,
      "##ativ": 670,
      "##eness": 671,
      "##ree": 672,
      "##ister": 673,
      "##ading": 674,
      "report": 675,
      "##ational": 676,
      "##vern": 677,
      "##ular": 678,
      "next": 679,
      "ord": 680,
      "markets": 681,
      "does": 682,
      "govern": 683,
      "Europe": 684,
      "remain": 685,
      "awareness": 686,
      "under": 687,
      "between": 688,
      "MP": 689,
      "bo": 690,
      "here": 691,
      "if": 692,
      "my": 693,
      "matter": 694,
      "sy": 695,
      "sec": 696,
      "##ruct": 697,
      "##ee": 698,
      "##ient": 699,
      "##fer": 700,
      "##got": 701,
      "##ind": 702,
      "##ately": 703,
      "told": 704,
      "##iss": 705,
      "##ason": 706,
      "##ilar": 707,
      "##other": 708,
      "stew": 709,
      "street": 710,
      "##amp": 711,
      "##oss": 712,
      "##ement": 713,
      "exper": 714,
      "##ards": 715,
      "compet": 716,
      "leg": 717,
      "least": 718,
      "head": 719,
      "rates": 720,
      "according": 721,
      "German": 722,
      "similar": 723,
      "invest": 724,
      "significant": 725,
      "government": 726,
      "MP3": 727,
      "For": 728,
      "He": 729,
      "Mo": 730,
      "Min": 731,
      "On": 732,
      "Tr": 733,
      "bel": 734,
      "don": 735,
      "dif": 736,
      "ed": 737,
      "may": 738,
      "near": 739,
      "want": 740,
      "##rough": 741,
      "##duct": 742,
      "##ix": 743,
      "##og": 744,
      "##ool": 745,
      "##ced": 746,
      "##pect": 747,
      "##ines": 748,
      "##orm": 749,
      "##alk": 750,
      "##oup": 751,
      "##ists": 752,
      "##ased": 753,
      "##eld": 754,
      "##elf": 755,
      "stud": 756,
      "##ages": 757,
      "price": 758,
      "agre": 759,
      "respon": 760,
      "buses": 761,
      "##ople": 762,
      "phones": 763,
      "##irect": 764,
      "however": 765,
      "among": 766,
      "know": 767,
      "At": 768,
      "Fr": 769,
      "Pl": 770,
      "able": 771,
      "cre": 772,
      "call": 773,
      "direct": 774,
      "ear": 775,
      "eff": 776,
      "fl": 777,
      "gen": 778,
      "hum": 779,
      "loss": 780,
      "make": 781,
      "many": 782,
      "our": 783,
      "pol": 784,
      "public": 785,
      "sc": 786,
      "te": 787,
      "tel": 788,
      "##ron": 789,
      "##red": 790,
      "##vel": 791,
      "##mun": 792,
      "##ful": 793,
      "##ky": 794,
      "##pt": 795,
      "##hen": 796,
      "##eng": 797,
      "##ally": 798,
      "through": 799,
      "##ise": 800,
      "##ecess": 801,
      "##state": 802,
      "##ade": 803,
      "##tern": 804,
      "##uring": 805,
      "##old": 806,
      "prob": 807,
      "Ital": 808,
      "whether": 809,
      "##chool": 810,
      "##ensive": 811,
      "banks": 812,
      "because": 813,
      "##ngl": 814,
      "people": 815,
      "system": 816,
      "##goti": 817,
      "Bank": 818,
      "Ch": 819,
      "Hyp": 820,
      "If": 821,
      "Mr": 822,
      "Mond": 823,
      "Real": 824,
      "She": 825,
      "co": 826,
      "cor": 827,
      "four": 828,
      "just": 829,
      "last": 830,
      "necess": 831,
      "vot": 832,
      "##day": 833,
      "##ves": 834,
      "##man": 835,
      "##co": 836,
      "##bank": 837,
      "##ats": 838,
      "##als": 839,
      "though": 840,
      "##ision": 841,
      "##ently": 842,
      "being": 843,
      "form": 844,
      "They": 845,
      "There": 846,
      "##irl": 847,
      "reason": 848,
      "stock": 849,
      "##estion": 850,
      "##osed": 851,
      "##ucation": 852,
      "##ands": 853,
      "negoti": 854,
      "spe": 855,
      "charg": 856,
      "where": 857,
      "sub": 858,
      "includ": 859,
      "##ically": 860,
      "phone": 861,
      "##resent": 862,
      "count": 863,
      "feel": 864,
      "order": 865,
      "Hypo": 866,
      "Monday": 867,
      "Acc": 868,
      "Estate": 869,
      "Engl": 870,
      "Rep": 871,
      "US": 872,
      "cas": 873,
      "des": 874,
      "fact": 875,
      "get": 876,
      "less": 877,
      "law": 878,
      "run": 879,
      "sur": 880,
      "use": 881,
      "work": 882,
      "##te": 883,
      "##ty": 884,
      "##ru": 885,
      "##rit": 886,
      "##ious": 887,
      "##af": 888,
      "##ax": 889,
      "##air": 890,
      "##ove": 891,
      "##hing": 892,
      "##ft": 893,
      "##fic": 894,
      "##LB": 895,
      "##ject": 896,
      "thous": 897,
      "##ities": 898,
      "ref": 899,
      "rep": 900,
      "state": 901,
      "##urn": 902,
      "prov": 903,
      "prog": 904,
      "##ights": 905,
      "##ually": 906,
      "company": 907,
      "likely": 908,
      "player": 909,
      "players": 910,
      "soon": 911,
      "##ency": 912,
      "institut": 913,
      "question": 914,
      "billion": 915,
      "rele": 916,
      "group": 917,
      "support": 918,
      "begin": 919,
      "board": 920,
      "losses": 921,
      "According": 922,
      "English": 923,
      "19": 924,
      "Al": 925,
      "An": 926,
      "BS": 927,
      "Ext": 928,
      "Ob": 929,
      "Un": 930,
      "West": 931,
      "back": 932,
      "cust": 933,
      "cert": 934,
      "day": 935,
      "did": 936,
      "fear": 937,
      "fun": 938,
      "mon": 939,
      "op": 940,
      "opp": 941,
      "pass": 942,
      "ret": 943,
      "school": 944,
      "take": 945,
      "ve": 946,
      "your": 947,
      "##ib": 948,
      "##vers": 949,
      "##ood": 950,
      "##con": 951,
      "##ge": 952,
      "##ather": 953,
      "##ale": 954,
      "##ick": 955,
      "##icial": 956,
      "##ited": 957,
      "##omers": 958,
      "##road": 959,
      "##oth": 960,
      "real": 961,
      "##ower": 962,
      "conf": 963,
      "##riv": 964,
      "##ife": 965,
      "trav": 966,
      "saf": 967,
      "compan": 968,
      "##aps": 969,
      "##ange": 970,
      "Street": 971,
      "That": 972,
      "brain": 973,
      "news": 974,
      "emot": 975,
      "service": 976,
      "services": 977,
      "##orney": 978,
      "bailout": 979,
      "crown": 980,
      "points": 981,
      "look": 982,
      "education": 983,
      "agreement": 984,
      ").": 985,
      "As": 986,
      "Fin": 987,
      "Jap": 988,
      "Land": 989,
      "Me": 990,
      "Pol": 991,
      "Sy": 992,
      "aut": 993,
      "card": 994,
      "cost": 995,
      "dem": 996,
      "div": 997,
      "due": 998,
      "during": 999,
      "el": 1000,
      "ev": 1001,
      "ever": 1002,
      "five": 1003,
      "few": 1004,
      "fund": 1005,
      "gain": 1006,
      "girl": 1007,
      "home": 1008,
      "must": 1009,
      "num": 1010,
      "netw": 1011,
      "par": 1012,
      "sol": 1013,
      "ter": 1014,
      "term": 1015,
      "vers": 1016,
      "##ians": 1017,
      "##lin": 1018,
      "##most": 1019,
      "##way": 1020,
      "##pr": 1021,
      "##ph": 1022,
      "##ply": 1023,
      "##hem": 1024,
      "then": 1025,
      "##ink": 1026,
      "##ater": 1027,
      "##ature": 1028,
      "##esbank": 1029,
      "##ared": 1030,
      "those": 1031,
      "##ital": 1032,
      "##omet": 1033,
      "##ily": 1034,
      "##ention": 1035,
      "##ecom": 1036,
      "##ects": 1037,
      "beh": 1038,
      "reach": 1039,
      "##ures": 1040,
      "##ama": 1041,
      "##veral": 1042,
      "happ": 1043,
      "##aking": 1044,
      "Intern": 1045,
      "prices": 1046,
      "abduct": 1047,
      "find": 1048,
      "##outh": 1049,
      "several": 1050,
      "Stock": 1051,
      "partic": 1052,
      "rather": 1053,
      "record": 1054,
      "offer": 1055,
      "possible": 1056,
      "index": 1057,
      "added": 1058,
      "room": 1059,
      "concer": 1060,
      "##mitted": 1061,
      "##ociet": 1062,
      "##atives": 1063,
      "experi": 1064,
      "belie": 1065,
      "nearly": 1066,
      "Place": 1067,
      "creation": 1068,
      "effect": 1069,
      "general": 1070,
      "##munic": 1071,
      "vote": 1072,
      "##resentatives": 1073,
      "Extra": 1074,
      "Obama": 1075,
      "WestLB": 1076,
      "customers": 1077,
      "funct": 1078,
      "##conom": 1079,
      "travel": 1080,
      "companies": 1081,
      "Japan": 1082,
      "network": 1083,
      "Internet": 1084,
      "After": 1085,
      "Bus": 1086,
      "Even": 1087,
      "New": 1088,
      "Off": 1089,
      "Pr": 1090,
      "Sh": 1091,
      "When": 1092,
      "car": 1093,
      "camp": 1094,
      "doll": 1095,
      "give": 1096,
      "hard": 1097,
      "high": 1098,
      "host": 1099,
      "id": 1100,
      "lear": 1101,
      "lost": 1102,
      "lang": 1103,
      "letter": 1104,
      "made": 1105,
      "ob": 1106,
      "pers": 1107,
      "sl": 1108,
      "sen": 1109,
      "six": 1110,
      "somet": 1111,
      "societ": 1112,
      "talk": 1113,
      "##rance": 1114,
      "##ev": 1115,
      "##io": 1116,
      "##aid": 1117,
      "##val": 1118,
      "##ving": 1119,
      "##med": 1120,
      "##miss": 1121,
      "##fore": 1122,
      "##gu": 1123,
      "##ina": 1124,
      "##ating": 1125,
      "##ative": 1126,
      "##ony": 1127,
      "top": 1128,
      "three": 1129,
      "##oun": 1130,
      "##ouse": 1131,
      "##asing": 1132,
      "##eli": 1133,
      "##iling": 1134,
      "##ilding": 1135,
      "##ents": 1136,
      "##ecut": 1137,
      "##vement": 1138,
      "former": 1139,
      "requ": 1140,
      "almost": 1141,
      "while": 1142,
      "##olog": 1143,
      "##amb": 1144,
      "another": 1145,
      "proble": 1146,
      "##ried": 1147,
      "##ators": 1148,
      "place": 1149,
      "need": 1150,
      "mod": 1151,
      "##eph": 1152,
      "trans": 1153,
      "short": 1154,
      "above": 1155,
      "adv": 1156,
      "##ends": 1157,
      "accident": 1158,
      "used": 1159,
      "official": 1160,
      "attorney": 1161,
      "imp": 1162,
      "special": 1163,
      "addition": 1164,
      "expensive": 1165,
      "capital": 1166,
      "Comp": 1167,
      "buy": 1168,
      "court": 1169,
      "course": 1170,
      "against": 1171,
      "memory": 1172,
      "steward": 1173,
      "competit": 1174,
      "humans": 1175,
      "necessary": 1176,
      "negotiations": 1177,
      "cases": 1178,
      "beginning": 1179,
      "certain": 1180,
      "month": 1181,
      "crowns": 1182,
      "Landesbank": 1183,
      "every": 1184,
      "number": 1185,
      "##ecommunic": 1186,
      "dollar": 1187,
      "langu": 1188,
      "problem": 1189,
      "Bo": 1190,
      "Bay": 1191,
      "Cong": 1192,
      "Dep": 1193,
      "Dek": 1194,
      "Eg": 1195,
      "From": 1196,
      "How": 1197,
      "IT": 1198,
      "OP": 1199,
      "Qu": 1200,
      "che": 1201,
      "cur": 1202,
      "case": 1203,
      "econom": 1204,
      "fur": 1205,
      "fall": 1206,
      "great": 1207,
      "hal": 1208,
      "hear": 1209,
      "hop": 1210,
      "join": 1211,
      "list": 1212,
      "mer": 1213,
      "mill": 1214,
      "might": 1215,
      "making": 1216,
      "nature": 1217,
      "occ": 1218,
      "ser": 1219,
      "typ": 1220,
      "wor": 1221,
      "war": 1222,
      "yet": 1223,
      "##ior": 1224,
      "##ield": 1225,
      "##aper": 1226,
      "##aign": 1227,
      "##ability": 1228,
      "##lad": 1229,
      "##ner": 1230,
      "##not": 1231,
      "##cess": 1232,
      "##ward": 1233,
      "##king": 1234,
      "##por": 1235,
      "##hes": 1236,
      "these": 1237,
      "##ath": 1238,
      "##ana": 1239,
      "##ants": 1240,
      "##ories": 1241,
      "##arter": 1242,
      "too": 1243,
      "##aly": 1244,
      "things": 1245,
      "##ount": 1246,
      "##isl": 1247,
      "##isis": 1248,
      "before": 1249,
      "str": 1250,
      "still": 1251,
      "##ured": 1252,
      "##igg": 1253,
      "##imes": 1254,
      "##imately": 1255,
      "##own": 1256,
      "without": 1257,
      "const": 1258,
      "##anding": 1259,
      "##ull": 1260,
      "ext": 1261,
      "##ortun": 1262,
      "##ague": 1263,
      "trading": 1264,
      "##ected": 1265,
      "##ection": 1266,
      "pres": 1267,
      "pract": 1268,
      "space": 1269,
      "##istry": 1270,
      "left": 1271,
      "##change": 1272,
      "seem": 1273,
      "##anger": 1274,
      "##ought": 1275,
      "dev": 1276,
      "def": 1277,
      "Czechia": 1278,
      "##sibility": 1279,
      "##ressed": 1280,
      "argu": 1281,
      "Euros": 1282,
      "##ypt": 1283,
      "using": 1284,
      "cred": 1285,
      "crisis": 1286,
      "##ollow": 1287,
      "coupon": 1288,
      "disc": 1289,
      "driver": 1290,
      "drivers": 1291,
      "activ": 1292,
      "Marco": 1293,
      "increase": 1294,
      "##mittee": 1295,
      "inform": 1296,
      "entire": 1297,
      "entrance": 1298,
      "second": 1299,
      "legisl": 1300,
      "Minister": 1301,
      "diffic": 1302,
      "Frank": 1303,
      "called": 1304,
      "##kyB": 1305,
      "Italian": 1306,
      "feelings": 1307,
      "thousand": 1308,
      "institutions": 1309,
      "BSkyB": 1310,
      "experience": 1311,
      "Bush": 1312,
      "Office": 1313,
      "campaign": 1314,
      "societies": 1315,
      "##mission": 1316,
      "language": 1317,
      "Congress": 1318,
      "Deka": 1319,
      "Egypt": 1320,
      "ITV": 1321,
      "OPC": 1322,
      "million": 1323,
      "difficult": 1324,
      "12": 1325,
      "30": 1326,
      "700": 1327,
      "Aval": 1328,
      "Bec": 1329,
      "El": 1330,
      "Ex": 1331,
      "Fir": 1332,
      "Hel": 1333,
      "House": 1334,
      "Hamb": 1335,
      "Ind": 1336,
      "Lo": 1337,
      "Of": 1338,
      "Other": 1339,
      "Sud": 1340,
      "Some": 1341,
      "Sund": 1342,
      "You": 1343,
      "better": 1344,
      "det": 1345,
      "dark": 1346,
      "far": 1347,
      "hig": 1348,
      "loc": 1349,
      "litt": 1350,
      "life": 1351,
      "main": 1352,
      "mach": 1353,
      "old": 1354,
      "red": 1355,
      "sm": 1356,
      "val": 1357,
      "wr": 1358,
      "##ren": 1359,
      "##ram": 1360,
      "##rain": 1361,
      "##eb": 1362,
      "##ein": 1363,
      "##secut": 1364,
      "##ible": 1365,
      "##up": 1366,
      "##lo": 1367,
      "##hie": 1368,
      "##fa": 1369,
      "##cl": 1370,
      "##wing": 1371,
      "##bers": 1372,
      "##iness": 1373,
      "##ince": 1374,
      "##ese": 1375,
      "int": 1376,
      "ins": 1377,
      "threat": 1378,
      "##ither": 1379,
      "##ional": 1380,
      "##els": 1381,
      "##ential": 1382,
      "##ety": 1383,
      "##urg": 1384,
      "##urb": 1385,
      "##ested": 1386,
      "##cept": 1387,
      "ann": 1388,
      "anim": 1389,
      "##ember": 1390,
      "##ries": 1391,
      "comm": 1392,
      "##ateg": 1393,
      "##unch": 1394,
      "achie": 1395,
      "prim": 1396,
      "press": 1397,
      "cannot": 1398,
      "org": 1399,
      "##udd": 1400,
      "suff": 1401,
      "agency": 1402,
      "seven": 1403,
      "seats": 1404,
      "others": 1405,
      "business": 1406,
      "intern": 1407,
      "appear": 1408,
      "mean": 1409,
      "party": 1410,
      "rats": 1411,
      "recently": 1412,
      "drop": 1413,
      "2007": 1414,
      "position": 1415,
      "declin": 1416,
      "quarter": 1417,
      "##ize": 1418,
      "specific": 1419,
      "block": 1420,
      "regul": 1421,
      "##ably": 1422,
      "building": 1423,
      "point": 1424,
      "infl": 1425,
      "members": 1426,
      "reported": 1427,
      "##ularly": 1428,
      "##ferent": 1429,
      "stewards": 1430,
      "legal": 1431,
      "investig": 1432,
      "Mobile": 1433,
      "Trans": 1434,
      "##pective": 1435,
      "polit": 1436,
      "##ront": 1437,
      "speed": 1438,
      "including": 1439,
      "countries": 1440,
      "progress": 1441,
      "return": 1442,
      "##rivate": 1443,
      "newsp": 1444,
      "auth": 1445,
      "happen": 1446,
      "something": 1447,
      "##ilingual": 1448,
      "attorneys": 1449,
      "further": 1450,
      "half": 1451,
      "legislators": 1452,
      "Avalon": 1453,
      "Because": 1454,
      "First": 1455,
      "Hamburg": 1456,
      "Sunday": 1457,
      "little": 1458,
      "50": 1459,
      "Ad": 1460,
      "Asi": 1461,
      "By": 1462,
      "City": 1463,
      "Dow": 1464,
      "His": 1465,
      "Has": 1466,
      "Hong": 1467,
      "Jer": 1468,
      "Kong": 1469,
      "No": 1470,
      "Op": 1471,
      "Pro": 1472,
      "Pres": 1473,
      "Rand": 1474,
      "Sp": 1475,
      "Sec": 1476,
      "Tel": 1477,
      "York": 1478,
      "bre": 1479,
      "both": 1480,
      "bilingual": 1481,
      "caus": 1482,
      "dom": 1483,
      "danger": 1484,
      "eas": 1485,
      "fam": 1486,
      "follow": 1487,
      "gi": 1488,
      "hot": 1489,
      "him": 1490,
      "hour": 1491,
      "hist": 1492,
      "kill": 1493,
      "line": 1494,
      "later": 1495,
      "miss": 1496,
      "night": 1497,
      "name": 1498,
      "national": 1499,
      "pur": 1500,
      "prom": 1501,
      "rest": 1502,
      "song": 1503,
      "sens": 1504,
      "vis": 1505,
      "won": 1506,
      "##til": 1507,
      "##ea": 1508,
      "##eh": 1509,
      "##sc": 1510,
      "##sel": 1511,
      "##iec": 1512,
      "##iew": 1513,
      "##uce": 1514,
      "##ugh": 1515,
      "##ai": 1516,
      "##az": 1517,
      "##ave": 1518,
      "##abl": 1519,
      "##ys": 1520,
      "##ners": 1521,
      "##nings": 1522,
      "##hip": 1523,
      "##fur": 1524,
      "##bum": 1525,
      "##atur": 1526,
      "##ann": 1527,
      "##anz": 1528,
      "##esday": 1529,
      "##enn": 1530,
      "##are": 1531,
      "##rem": 1532,
      "thing": 1533,
      "thus": 1534,
      "think": 1535,
      "##itial": 1536,
      "##ild": 1537,
      "##row": 1538,
      "beer": 1539,
      "##aders": 1540,
      "##ird": 1541,
      "##ution": 1542,
      "sta": 1543,
      "step": 1544,
      "alone": 1545,
      "album": 1546,
      "##imum": 1547,
      "##olved": 1548,
      "ant": 1549,
      "prof": 1550,
      "come": 1551,
      "comes": 1552,
      "examp": 1553,
      "exchange": 1554,
      "##unk": 1555,
      "##aker": 1556,
      "Inst": 1557,
      "##artment": 1558,
      "##ivers": 1559,
      "##ively": 1560,
      "##istr": 1561,
      "chang": 1562,
      "child": 1563,
      "##anced": 1564,
      "leading": 1565,
      "sug": 1566,
      "##ikh": 1567,
      "upon": 1568,
      "##endent": 1569,
      "deal": 1570,
      "devel": 1571,
      "themsel": 1572,
      "meas": 1573,
      "meant": 1574,
      "##portant": 1575,
      "whole": 1576,
      "Germans": 1577,
      "Germany": 1578,
      "2008": 1579,
      "##idently": 1580,
      "prep": 1581,
      "decre": 1582,
      "become": 1583,
      "important": 1584,
      "relativ": 1585,
      "##ized": 1586,
      "##ization": 1587,
      "dropping": 1588,
      "##ounds": 1589,
      "##aba": 1590,
      "increasing": 1591,
      "What": 1592,
      "##ociation": 1593,
      "handle": 1594,
      "European": 1595,
      "##ruction": 1596,
      "competition": 1597,
      "Mobil": 1598,
      "Ministry": 1599,
      "different": 1600,
      "wanted": 1601,
      "responsible": 1602,
      "earnings": 1603,
      "team": 1604,
      "text": 1605,
      "##engers": 1606,
      "probe": 1607,
      "Sheikh": 1608,
      "corre": 1609,
      "reasons": 1610,
      "Representatives": 1611,
      "release": 1612,
      "open": 1613,
      "safety": 1614,
      "Meat": 1615,
      "Poland": 1616,
      "elect": 1617,
      "territ": 1618,
      "abductors": 1619,
      "function": 1620,
      "idea": 1621,
      "perspective": 1622,
      "##ecommunications": 1623,
      "dollars": 1624,
      "Depfa": 1625,
      "However": 1626,
      "curr": 1627,
      "heard": 1628,
      "hope": 1629,
      "type": 1630,
      "devices": 1631,
      "entirely": 1632,
      "Frankfur": 1633,
      "Helaba": 1634,
      "Loaf": 1635,
      "higher": 1636,
      "valid": 1637,
      "pressure": 1638,
      "influ": 1639,
      "Transport": 1640,
      "author": 1641,
      "Hasina": 1642,
      "Randle": 1643,
      "given": 1644,
      "example": 1645,
      "themselves": 1646,
      "Frankfurt": 1647,
      "!'": 1648,
      "15": 1649,
      "100": 1650,
      "20": 1651,
      "40": 1652,
      "Ass": 1653,
      "Apr": 1654,
      "BB": 1655,
      "Brit": 1656,
      "Co": 1657,
      "CT": 1658,
      "Cour": 1659,
      "Denn": 1660,
      "Gol": 1661,
      "High": 1662,
      "Is": 1663,
      "Jun": 1664,
      "Mun": 1665,
      "Not": 1666,
      "Ol": 1667,
      "Pa": 1668,
      "PM": 1669,
      "Pal": 1670,
      "Ry": 1671,
      "So": 1672,
      "Serv": 1673,
      "South": 1674,
      "With": 1675,
      "av": 1676,
      "air": 1677,
      "aff": 1678,
      "bas": 1679,
      "best": 1680,
      "bond": 1681,
      "broad": 1682,
      "cel": 1683,
      "cle": 1684,
      "cort": 1685,
      "coll": 1686,
      "cards": 1687,
      "categ": 1688,
      "date": 1689,
      "doc": 1690,
      "dra": 1691,
      "eight": 1692,
      "equ": 1693,
      "fut": 1694,
      "fif": 1695,
      "fav": 1696,
      "fail": 1697,
      "gra": 1698,
      "held": 1699,
      "ke": 1700,
      "lot": 1701,
      "lim": 1702,
      "larg": 1703,
      "lower": 1704,
      "ma": 1705,
      "mor": 1706,
      "med": 1707,
      "mom": 1708,
      "met": 1709,
      "mess": 1710,
      "mort": 1711,
      "max": 1712,
      "nor": 1713,
      "private": 1714,
      "rans": 1715,
      "right": 1716,
      "sel": 1717,
      "set": 1718,
      "suc": 1719,
      "sep": 1720,
      "self": 1721,
      "ten": 1722,
      "turn": 1723,
      "tried": 1724,
      "times": 1725,
      "vict": 1726,
      "went": 1727,
      "walk": 1728,
      "##ten": 1729,
      "##tle": 1730,
      "##ric": 1731,
      "##rate": 1732,
      "##rast": 1733,
      "##rary": 1734,
      "##ead": 1735,
      "##sy": 1736,
      "##uments": 1737,
      "##lv": 1738,
      "##ying": 1739,
      "##haps": 1740,
      "##fortun": 1741,
      "##ces": 1742,
      "##ger": 1743,
      "##ked": 1744,
      "##ple": 1745,
      "##AX": 1746,
      "##jor": 1747,
      "##hed": 1748,
      "##ered": 1749,
      "##erise": 1750,
      "##ini": 1751,
      "##inet": 1752,
      "##ending": 1753,
      "##ored": 1754,
      "initial": 1755,
      "tour": 1756,
      "##ales": 1757,
      "##ret": 1758,
      "##ics": 1759,
      "##itive": 1760,
      "##ism": 1761,
      "##ison": 1762,
      "##ises": 1763,
      "##oman": 1764,
      "##ets": 1765,
      "##etition": 1766,
      "ones": 1767,
      "onto": 1768,
      "##rol": 1769,
      "##vey": 1770,
      "##irmed": 1771,
      "##utes": 1772,
      "rev": 1773,
      "react": 1774,
      "stake": 1775,
      "standing": 1776,
      "##usal": 1777,
      "##urity": 1778,
      "##urned": 1779,
      "why": 1780,
      "##oles": 1781,
      "area": 1782,
      "##earch": 1783,
      "##uck": 1784,
      "prop": 1785,
      "prove": 1786,
      "prosecut": 1787,
      "##ria": 1788,
      "##rib": 1789,
      "exist": 1790,
      "plac": 1791,
      "operation": 1792,
      "movement": 1793,
      "##ellow": 1794,
      "##ector": 1795,
      "spok": 1796,
      "##istance": 1797,
      "abroad": 1798,
      "final": 1799,
      "##ancial": 1800,
      "compl": 1801,
      "##chase": 1802,
      "##cholog": 1803,
      "adm": 1804,
      "seat": 1805,
      "unable": 1806,
      "univers": 1807,
      "close": 1808,
      "client": 1809,
      "##mert": 1810,
      "States": 1811,
      "result": 1812,
      "dead": 1813,
      "##thing": 1814,
      "appeal": 1815,
      "going": 1816,
      "phys": 1817,
      "around": 1818,
      "recent": 1819,
      "##ody": 1820,
      "2006": 1821,
      "##ief": 1822,
      "##encard": 1823,
      "attack": 1824,
      "attention": 1825,
      "decision": 1826,
      "emph": 1827,
      "assistance": 1828,
      "capt": 1829,
      "register": 1830,
      "##abinet": 1831,
      "interests": 1832,
      "Marek": 1833,
      "peace": 1834,
      "contin": 1835,
      "minus": 1836,
      "shares": 1837,
      "sharply": 1838,
      "approved": 1839,
      "underst": 1840,
      "##ructure": 1841,
      "Heights": 1842,
      "Trerise": 1843,
      "study": 1844,
      "students": 1845,
      "flight": 1846,
      "human": 1847,
      "scient": 1848,
      "teleph": 1849,
      "thought": 1850,
      "speaker": 1851,
      "charged": 1852,
      "country": 1853,
      "working": 1854,
      "program": 1855,
      "United": 1856,
      "opin": 1857,
      "passengers": 1858,
      "confirmed": 1859,
      "safe": 1860,
      "emotional": 1861,
      "Financial": 1862,
      "Sylv": 1863,
      "costs": 1864,
      "divor": 1865,
      "evidently": 1866,
      "solution": 1867,
      "##ways": 1868,
      "concerned": 1869,
      "believe": 1870,
      "Japanese": 1871,
      "Prague": 1872,
      "senior": 1873,
      "officials": 1874,
      "everything": 1875,
      "Quaid": 1876,
      "economy": 1877,
      "jointer": 1878,
      "listen": 1879,
      "world": 1880,
      "president": 1881,
      "practically": 1882,
      "defin": 1883,
      "activities": 1884,
      "information": 1885,
      "Index": 1886,
      "determ": 1887,
      "announ": 1888,
      "animals": 1889,
      "common": 1890,
      "regulator": 1891,
      "Opencard": 1892,
      "break": 1893,
      "domin": 1894,
      "hours": 1895,
      "killed": 1896,
      "purchase": 1897,
      "anthem": 1898,
      "decrease": 1899,
      "Mobilking": 1900,
      "correct": 1901,
      "influence": 1902,
      "April": 1903,
      "BBC": 1904,
      "CTO": 1905,
      "Court": 1906,
      "Dennis": 1907,
      "Golan": 1908,
      "June": 1909,
      "Munich": 1910,
      "Olmert": 1911,
      "Paul": 1912,
      "Ryan": 1913,
      "documents": 1914,
      "limited": 1915,
      "major": 1916,
      "morning": 1917,
      "moment": 1918,
      "mortg": 1919,
      "ransom": 1920,
      "success": 1921,
      "separ": 1922,
      "##sycholog": 1923,
      "##fortunately": 1924,
      "emphas": 1925,
      "Sylvana": 1926,
      "\".": 1927,
      "000": 1928,
      "10": 1929,
      "16": 1930,
      "18": 1931,
      "11": 1932,
      "35": 1933,
      "Bang": 1934,
      "Bav": 1935,
      "Corn": 1936,
      "Dem": 1937,
      "DAX": 1938,
      "En": 1939,
      "East": 1940,
      "Gr": 1941,
      "Ge": 1942,
      "GB": 1943,
      "Gen": 1944,
      "Hol": 1945,
      "Jol": 1946,
      "Just": 1947,
      "Jones": 1948,
      "Le": 1949,
      "Law": 1950,
      "Ms": 1951,
      "Market": 1952,
      "Most": 1953,
      "Ne": 1954,
      "National": 1955,
      "Re": 1956,
      "Res": 1957,
      "Sen": 1958,
      "Six": 1959,
      "Sony": 1960,
      "To": 1961,
      "Uk": 1962,
      "UE": 1963,
      "Wed": 1964,
      "Wies": 1965,
      "bat": 1966,
      "bigg": 1967,
      "bought": 1968,
      "da": 1969,
      "done": 1970,
      "deli": 1971,
      "down": 1972,
      "est": 1973,
      "ess": 1974,
      "fon": 1975,
      "fre": 1976,
      "fri": 1977,
      "father": 1978,
      "field": 1979,
      "full": 1980,
      "gu": 1981,
      "hon": 1982,
      "hit": 1983,
      "hers": 1984,
      "hol": 1985,
      "hund": 1986,
      "la": 1987,
      "late": 1988,
      "lack": 1989,
      "lines": 1990,
      "lunch": 1991,
      "mil": 1992,
      "mot": 1993,
      "mag": 1994,
      "mang": 1995,
      "mother": 1996,
      "mention": 1997,
      "none": 1998,
      "nine": 1999,
      "pot": 2000,
      "post": 2001,
      "pop": 2002,
      "power": 2003,
      "psycholog": 2004,
      "qual": 2005,
      "rad": 2006,
      "sing": 2007,
      "sit": 2008,
      "side": 2009,
      "since": 2010,
      "sounds": 2011,
      "sector": 2012,
      "tak": 2013,
      "tied": 2014,
      "voc": 2015,
      "wro": 2016,
      "word": 2017,
      "##ting": 2018,
      "##tain": 2019,
      "##timately": 2020,
      "##tember": 2021,
      "##ral": 2022,
      "##rist": 2023,
      "##round": 2024,
      "##ef": 2025,
      "##son": 2026,
      "##sed": 2027,
      "##sue": 2028,
      "##ug": 2029,
      "##uly": 2030,
      "##ah": 2031,
      "##aim": 2032,
      "##led": 2033,
      "##ltimately": 2034,
      "##yers": 2035,
      "##nesday": 2036,
      "##vin": 2037,
      "##vit": 2038,
      "##vent": 2039,
      "##vious": 2040,
      "##oing": 2041,
      "##oot": 2042,
      "##ober": 2043,
      "##fied": 2044,
      "##cing": 2045,
      "##ged": 2046,
      "##get": 2047,
      "##ware": 2048,
      "##body": 2049,
      "##ximately": 2050,
      "##ps": 2051,
      "##pan": 2052,
      "##pite": 2053,
      "##pensive": 2054,
      "##FA": 2055,
      "##atic": 2056,
      "##onst": 2057,
      "##ane": 2058,
      "##esh": 2059,
      "##ena": 2060,
      "##eda": 2061,
      "##arian": 2062,
      "##arily": 2063,
      "inex": 2064,
      "third": 2065,
      "##itions": 2066,
      "##itors": 2067,
      "##isely": 2068,
      "##isition": 2069,
      "##omaly": 2070,
      "##stein": 2071,
      "once": 2072,
      "issue": 2073,
      "##lym": 2074,
      "##ads": 2075,
      "##irc": 2076,
      "##ute": 2077,
      "##ides": 2078,
      "##acity": 2079,
      "stat": 2080,
      "stri": 2081,
      "start": 2082,
      "stop": 2083,
      "##usion": 2084,
      "alle": 2085,
      "always": 2086,
      "asked": 2087,
      "##ows": 2088,
      "##ams": 2089,
      "##vered": 2090,
      "##verage": 2091,
      "##ests": 2092,
      "having": 2093,
      "##ears": 2094,
      "##ained": 2095,
      "##osing": 2096,
      "notice": 2097,
      "##anded": 2098,
      "committee": 2099,
      "##ults": 2100,
      "exam": 2101,
      "expl": 2102,
      "neither": 2103,
      "move": 2104,
      "##arking": 2105,
      "acqu": 2106,
      "##ified": 2107,
      "##ifically": 2108,
      "train": 2109,
      "trick": 2110,
      "save": 2111,
      "prud": 2112,
      "spot": 2113,
      "spend": 2114,
      "##iving": 2115,
      "abs": 2116,
      "abus": 2117,
      "cho": 2118,
      "chart": 2119,
      "chip": 2120,
      "chair": 2121,
      "permitted": 2122,
      "##apers": 2123,
      "sure": 2124,
      "ago": 2125,
      "admitted": 2126,
      "until": 2127,
      "itself": 2128,
      "##alling": 2129,
      "##ightly": 2130,
      "Stud": 2131,
      "results": 2132,
      "young": 2133,
      "goal": 2134,
      "good": 2135,
      "means": 2136,
      "##ailable": 2137,
      "##erved": 2138,
      "plays": 2139,
      "art": 2140,
      "arises": 2141,
      "firm": 2142,
      "##itten": 2143,
      "user": 2144,
      "usually": 2145,
      "poss": 2146,
      "possibility": 2147,
      "signs": 2148,
      "##plo": 2149,
      "##play": 2150,
      "away": 2151,
      "pref": 2152,
      "brought": 2153,
      "simply": 2154,
      "amount": 2155,
      "crit": 2156,
      "emplo": 2157,
      "##izes": 2158,
      "assum": 2159,
      "expected": 2160,
      "blood": 2161,
      "capacity": 2162,
      "role": 2163,
      "actions": 2164,
      "Committee": 2165,
      "Commission": 2166,
      "interested": 2167,
      "classic": 2168,
      "##itute": 2169,
      "conclud": 2170,
      "supposed": 2171,
      "approach": 2172,
      "approximately": 2173,
      "considering": 2174,
      "cross": 2175,
      "began": 2176,
      "depends": 2177,
      "department": 2178,
      "dependent": 2179,
      "longer": 2180,
      "security": 2181,
      "headph": 2182,
      "investors": 2183,
      "significantly": 2184,
      "responsibility": 2185,
      "create": 2186,
      "directors": 2187,
      "early": 2188,
      "flights": 2189,
      "telev": 2190,
      "telecommunications": 2191,
      "probes": 2192,
      "Italians": 2193,
      "corpor": 2194,
      "fourth": 2195,
      "justice": 2196,
      "necessarily": 2197,
      "stocks": 2198,
      "charges": 2199,
      "subject": 2200,
      "Republic": 2201,
      "runs": 2202,
      "running": 2203,
      "survey": 2204,
      "thousands": 2205,
      "refin": 2206,
      "representatives": 2207,
      "provider": 2208,
      "released": 2209,
      "Alber": 2210,
      "Unfortunately": 2211,
      "didn": 2212,
      "##ibrary": 2213,
      "brainstem": 2214,
      "emotions": 2215,
      "Finance": 2216,
      "Meg": 2217,
      "demanded": 2218,
      "else": 2219,
      "funding": 2220,
      "parts": 2221,
      "version": 2222,
      "versions": 2223,
      "behav": 2224,
      "particularly": 2225,
      "effective": 2226,
      "functions": 2227,
      "highly": 2228,
      "hostages": 2229,
      "require": 2230,
      "models": 2231,
      "Competition": 2232,
      "stewardess": 2233,
      "months": 2234,
      "Landesbanken": 2235,
      "Bohem": 2236,
      "merely": 2237,
      "series": 2238,
      "##ladesh": 2239,
      "credits": 2240,
      "coupons": 2241,
      "Egyptian": 2242,
      "Elena": 2243,
      "Sudan": 2244,
      "mainly": 2245,
      "machines": 2246,
      "written": 2247,
      "achievement": 2248,
      "primates": 2249,
      "organ": 2250,
      "international": 2251,
      "declined": 2252,
      "political": 2253,
      "newspapers": 2254,
      "Jerusal": 2255,
      "President": 2256,
      "Second": 2257,
      "hotel": 2258,
      "history": 2259,
      "##ughter": 2260,
      "stabil": 2261,
      "Institute": 2262,
      "changes": 2263,
      "sugg": 2264,
      "relatively": 2265,
      "territories": 2266,
      "current": 2267,
      "Transportation": 2268,
      "Isra": 2269,
      "Services": 2270,
      "available": 2271,
      "bonds": 2272,
      "clear": 2273,
      "cortex": 2274,
      "future": 2275,
      "gravit": 2276,
      "keep": 2277,
      "maximum": 2278,
      "tourists": 2279,
      "spokes": 2280,
      "scientists": 2281,
      "telephone": 2282,
      "opinion": 2283,
      "dominant": 2284,
      "Paulson": 2285,
      "emphasizes": 2286,
      "Bangladesh": 2287,
      "Geor": 2288,
      "General": 2289,
      "Sixth": 2290,
      "Ukrain": 2291,
      "UEFA": 2292,
      "Wednesday": 2293,
      "Wiesn": 2294,
      "biggest": 2295,
      "daughter": 2296,
      "essential": 2297,
      "herself": 2298,
      "holding": 2299,
      "hundred": 2300,
      "manga": 2301,
      "mentioned": 2302,
      "wrote": 2303,
      "inexpensive": 2304,
      "acquisition": 2305,
      "headphones": 2306,
      "television": 2307,
      "Jerusalem": 2308,
      "17": 2309,
      "59": 2310,
      "75": 2311,
      "80": 2312,
      "Am": 2313,
      "Af": 2314,
      "Ag": 2315,
      "Aw": 2316,
      "Ab": 2317,
      "Aust": 2318,
      "Ara": 2319,
      "Be": 2320,
      "Bu": 2321,
      "Bat": 2322,
      "Cr": 2323,
      "Cro": 2324,
      "Coles": 2325,
      "Ed": 2326,
      "Ein": 2327,
      "Fl": 2328,
      "Feb": 2329,
      "Gon": 2330,
      "Great": 2331,
      "Her": 2332,
      "Hess": 2333,
      "Hell": 2334,
      "Hang": 2335,
      "Hanz": 2336,
      "Jers": 2337,
      "Jans": 2338,
      "Luc": 2339,
      "Lond": 2340,
      "Library": 2341,
      "My": 2342,
      "Mer": 2343,
      "Ok": 2344,
      "Out": 2345,
      "Oct": 2346,
      "Per": 2347,
      "Pre": 2348,
      "Plym": 2349,
      "Rh": 2350,
      "Ram": 2351,
      "SV": 2352,
      "Seng": 2353,
      "School": 2354,
      "Swing": 2355,
      "Since": 2356,
      "Satur": 2357,
      "Sams": 2358,
      "Tra": 2359,
      "Tok": 2360,
      "UN": 2361,
      "Vir": 2362,
      "Vod": 2363,
      "Wu": 2364,
      "Wall": 2365,
      "aim": 2366,
      "airl": 2367,
      "average": 2368,
      "bar": 2369,
      "bent": 2370,
      "bir": 2371,
      "cz": 2372,
      "cent": 2373,
      "came": 2374,
      "cabinet": 2375,
      "circ": 2376,
      "dat": 2377,
      "dou": 2378,
      "del": 2379,
      "er": 2380,
      "emer": 2381,
      "fu": 2382,
      "fil": 2383,
      "ful": 2384,
      "fast": 2385,
      "found": 2386,
      "free": 2387,
      "front": 2388,
      "gold": 2389,
      "gaps": 2390,
      "gigg": 2391,
