[
  "!",
  "!_eow_",
  "\"",
  "\"_eow_",
  "$",
  "$_eow_",
  "%",
  "%_eow_",
  "&",
  "&_eow_",
  "'",
  "'_eow_",
  "'d_eow_",
  "'ll_eow_",
  "'re_eow_",
  "'s_eow_",
  "'t_eow_",
  "'ve_eow_",
  "(",
  "(_eow_",
  ")",
  ")_eow_",
  "+",
  "+_eow_",
  ",",
  ",_eow_",
  "-",
  "-_eow_",
  ".",
  "._eow_",
  "/",
  "/_eow_",
  "0",
  "000_eow_",
  "00_eow_",
  "01_eow_",
  "02_eow_",
  "06_eow_",
  "0_eow_",
  "0m_eow_",
  "0s_eow_",
  "1",
  "10",
  "1000_eow_",
  "1001_eow_",
  "100_eow_",
  "106_eow_",
  "10_eow_",
  "11",
  "115_eow_",
  "11_eow_",
  "11th_eow_",
  "120_eow_",
  "12_eow_",
  "13",
  "13_eow_",
  "13th_eow_",
  "14_eow_",
  "15",
  "150_eow_",
  "15_eow_",
  "15th_eow_",
  "16",
  "16_eow_",
  "17",
  "17_eow_",
  "18",
  "180_eow_",
  "18_eow_",
  "19",
  "195",
  "1958_eow_",
  "196",
  "197",
  "1977_eow_",
  "1979_eow_",
  "198",
  "1980s_eow_",
  "1987_eow_",
  "1988_eow_",
  "199",
  "1990_eow_",
  "1991_eow_",
  "1992_eow_",
  "1993_eow_",
  "1994_eow_",
  "1995_eow_",
  "1998_eow_",
  "1999_eow_",
  "19_eow_",
  "1_eow_",
  "1st_eow_",
  "2",
  "20",
  "200",
  "2001_eow_",
  "2003_eow_",
  "2005_eow_",
  "2006_eow_",
  "2007_eow_",
  "2008_eow_",
  "2009_eow_",
  "200_eow_",
  "2010_eow_",
  "2011_eow_",
  "2012_eow_",
  "2013_eow_",
  "2050_eow_",
  "20_eow_",
  "215_eow_",
  "216_eow_",
  "21_eow_",
  "22_eow_",
  "23",
  "23_eow_",
  "24_eow_",
  "250_eow_",
  "25_eow_",
  "26",
  "26_eow_",
  "27_eow_",
  "28_eow_",
  "28th_eow_",
  "29_eow_",
  "2_eow_",
  "3",
  "30",
  "3000_eow_",
  "300_eow_",
  "30_eow_",
  "30pm_eow_",
  "31_eow_",
  "32_eow_",
  "34_eow_",
  "350_eow_",
  "35_eow_",
  "36_eow_",
  "37_eow_",
  "38_eow_",
  "39_eow_",
  "3_eow_",
  "4",
  "40",
  "400_eow_",
  "40_eow_",
  "41_eow_",
  "43_eow_",
  "44_eow_",
  "450_eow_",
  "45_eow_",
  "48_eow_",
  "49",
  "49_eow_",
  "4_eow_",
  "5",
  "50",
  "500_eow_",
  "50_eow_",
  "50m_eow_",
  "53_eow_",
  "55_eow_",
  "57_eow_",
  "58_eow_",
  "59_eow_",
  "5_eow_",
  "6",
  "600_eow_",
  "60_eow_",
  "61_eow_",
  "650_eow_",
  "65_eow_",
  "67_eow_",
  "6_eow_",
  "7",
  "700_eow_",
  "70_eow_",
  "75_eow_",
  "77_eow_",
  "7_eow_",
  "8",
  "800_eow_",
  "80_eow_",
  "81_eow_",
  "82_eow_",
  "83_eow_",
  "85_eow_",
  "8_eow_",
  "8th_eow_",
  "9",
  "900_eow_",
  "90_eow_",
  "95_eow_",
  "9_eow_",
  "9th_eow_",
  ":",
  ":_eow_",
  ";",
  ";_eow_",
  ">",
  "?",
  "?_eow_",
  "A",
  "AF",
  "AFP_eow_",
  "AI",
  "AIDS_eow_",
  "AIG_eow_",
  "AP_eow_",
  "A_eow_",
  "Ab",
  "Abk",
  "Abkha",
  "Abkhaz",
  "Abkhazia_eow_",
  "Abkhazian_eow_",
  "About_eow_",
  "Ac",
  "Acc",
  "Acci",
  "According_eow_",
  "Act_eow_",
  "Ad",
  "Administr",
  "Administration_eow_",
  "Adon",
  "Adonis_eow_",
  "Adri",
  "Adrian_eow_",
  "Af",
  "Aff",
  "Affairs_eow_",
  "Afg",
  "Afgh",
  "Afghan",
  "Afghan_eow_",
  "Afghanistan_eow_",
  "Afr",
  "Africa_eow_",
  "African_eow_",
  "Africans_eow_",
  "After_eow_",
  "Agency_eow_",
  "Ah",
  "Al",
  "Al_eow_",
  "Alas",
  "Alaska_eow_",
  "Alber",
  "Alberto_eow_",
  "Aleman",
  "Alemanno_eow_",
  "Alex",
  "Alexander_eow_",
  "Alice_eow_",
  "All_eow_",
  "Alli",
  "Alliance_eow_",
  "Although_eow_",
  "Am",
  "Amer",
  "Americ",
  "America_eow_",
  "American_eow_",
  "Americans_eow_",
  "Amnesty_eow_",
  "Among_eow_",
  "An",
  "An_eow_",
  "Analy",
  "And",
  "And_eow_",
  "Andal",
  "Andalusian_eow_",
  "Andre",
  "Andro",
  "Android_eow_",
  "Ang",
  "Angel",
  "Angela_eow_",
  "Angeles_eow_",
  "Anm",
  "Anmil_eow_",
  "Ano",
  "Anomaly_eow_",
  "Another_eow_",
  "Anton",
  "Antonio_eow_",
  "Any",
  "Any_eow_",
  "Ap",
  "Apparen",
  "Apparently_eow_",
  "Apr",
  "April_eow_",
  "Ar",
  "Arab",
  "Arab_eow_",
  "Arc",
  "Arctic_eow_",
  "Aren",
  "Arena_eow_",
  "Arl",
  "Arlington_eow_",
  "Around_eow_",
  "As",
  "As_eow_",
  "Ash",
  "Ashford_eow_",
  "Asi",
  "Asia_eow_",
  "Asian_eow_",
  "Asked_eow_",
  "Associ",
  "Associated_eow_",
  "Association_eow_",
  "At",
  "At_eow_",
  "Attor",
  "Attorney_eow_",
  "Au",
  "Aug",
  "August_eow_",
  "Austr",
  "Australi",
  "Australia_eow_",
  "Austri",
  "Austria_eow_",
  "Austrian_eow_",
  "Aval",
  "Avalon_eow_",
  "Average_eow_",
  "Aw",
  "B",
  "BBC_eow_",
  "BC_eow_",
  "BR",
  "BR23",
  "BR23C_eow_",
  "BS",
  "BSA_eow_",
  "BSky",
  "BSkyB_eow_",
  "B_eow_",
  "Bab",
  "Babbel_eow_",
  "Bad",
  "Bag",
  "Bagap",
  "Bagapsh_eow_",
  "Bang",
  "Banglad",
  "Bangladesh_eow_",
  "Bank_eow_",
  "Bar",
  "Barack_eow_",
  "Barrick_eow_",
  "Based_eow_",
  "Bat_eow_",
  "Bauer_eow_",
  "Bav",
  "Bavaria_eow_",
  "Bavarian_eow_",
  "Bay",
  "Bay_eow_",
  "Bayon_eow_",
  "Be",
  "Be_eow_",
  "Bec",
  "Because_eow_",
  "Beck",
  "Beckstein_eow_",
  "Before_eow_",
  "Behind_eow_",
  "Bel",
  "Belar",
  "Belarus_eow_",
  "Belarusian_eow_",
  "Belgian_eow_",
  "Bella_eow_",
  "Ben",
  "Ber",
  "Berlin_eow_",
  "Berne_eow_",
  "Besides_eow_",
  "Bett",
  "Bettenc",
  "Bettencourt_eow_",
  "Bey",
  "Beyond_eow_",
  "Bi",
  "Bill_eow_",
  "Bing",
  "Bir",
  "Birm",
  "Birming",
  "Birmingham_eow_",
  "Bl",
  "Black_eow_",
  "Bo",
  "Board_eow_",
  "Boh",
  "Bohem",
  "Bohemia_eow_",
  "Bolog",
  "Bologna_eow_",
  "Bon",
  "Bonn_eow_",
  "Bor",
  "Both_eow_",
  "Bou",
  "Bous",
  "Bousquet_eow_",
  "Bow",
  "Br",
  "Bra",
  "Brati",
  "Bratisl",
  "Bratislava_eow_",
  "Braub",
  "Braubur",
  "Brauburger_eow_",
  "Braz",
  "Brazilian_eow_",
  "Bren",
  "Brender_eow_",
  "Bri",
  "Brit",
  "Britain_eow_",
  "Britis",
  "British_eow_",
  "Brno_eow_",
  "Bro",
  "Brown_eow_",
  "Brun",
  "Brunetta_eow_",
  "Brus",
  "Brussel",
  "Brussels_eow_",
  "Bu",
  "Bud",
  "Budap",
  "Budapest_eow_",
  "Budget_eow_",
  "Bul",
  "Bulava_eow_",
  "Bus",
  "Bush's_eow_",
  "Bush_eow_",
  "Busser",
  "Bussereau_eow_",
  "But_eow_",
  "Butch_eow_",
  "By_eow_",
  "C",
  "CB",
  "CD",
  "CDU_eow_",
  "CE",
  "CIA_eow_",
  "CS",
  "CSK",
  "CSKA_eow_",
  "CSU_eow_",
  "CTO_eow_",
  "C_eow_",
  "Cal",
  "Cali",
  "Califor",
  "Californi",
  "California_eow_",
  "Californian_eow_",
  "Cam",
  "Camp",
  "Camus_eow_",
  "Can",
  "Can_eow_",
  "Canada_eow_",
  "Canadi",
  "Canadian_eow_",
  "Cap",
  "Cape_eow_",
  "Capital_eow_",
  "Car",
  "Cardin",
  "Cardinals_eow_",
  "Carlos_eow_",
  "Cas",
  "Cassid",
  "Cassidy_eow_",
  "Cast",
  "Castr",
  "Castro_eow_",
  "Cath",
  "Cathol",
  "Catholics_eow_",
  "Cemetery_eow_",
  "Center_eow_",
  "Centr",
  "Central_eow_",
  "Centre_eow_",
  "Cer",
  "Ch",
  "Cha",
  "Champi",
  "Champions_eow_",
  "Chancellor_eow_",
  "Char",
  "Charest_eow_",
  "Charles_eow_",
  "Chat",
  "Chatel_eow_",
  "Chem",
  "Chev",
  "Chevron_eow_",
  "Chi",
  "Chin",
  "China's_eow_",
  "China_eow_",
  "Chinese_eow_",
  "Chr",
  "Chris",
  "Christ",
  "Christian_eow_",
  "Christmas_eow_",
  "Christop",
  "Christopher_eow_",
  "Ci",
  "Citi",
  "Citigroup_eow_",
  "City_eow_",
  "Cl",
  "Clearly_eow_",
  "Clich",
  "Clichy_eow_",
  "Climate_eow_",
  "Clin",
  "Clinton_eow_",
  "Co",
  "Coach_eow_",
  "Col",
  "Coles_eow_",
  "Com",
  "Commis",
  "Commission",
  "Commission_eow_",
  "Commit",
  "Committee_eow_",
  "Commun",
  "Communist_eow_",
  "Community_eow_",
  "Comp",
  "Company_eow_",
  "Competition_eow_",
  "Con",
  "Conference_eow_",
  "Cong",
  "Congress_eow_",
  "Conserv",
  "Constitu",
  "Constitution_eow_",
  "Contr",
  "Contrary_eow_",
  "Convention_eow_",
  "Cop",
  "Copen",
  "Copenhag",
  "Copenhagen_eow_",
  "Coppol",
  "Coppola_eow_",
  "Cor",
  "Corn",
  "Costa_eow_",
  "Coun",
  "Council_eow_",
  "County_eow_",
  "Coup_eow_",
  "Court_eow_",
  "Cro",
  "Cross_eow_",
  "Cub",
  "Cuba_eow_",
  "Cuban_eow_",
  "Cup_eow_",
  "Cur",
  "Curren",
  "Currently_eow_",
  "Cz",
  "Czec",
  "Czech_eow_",
  "Czechia_eow_",
  "D",
  "DA",
  "DAX_eow_",
  "DF",
  "DF's_eow_",
  "DF_eow_",
  "DP_eow_",
  "DS_eow_",
  "D_eow_",
  "Dal_eow_",
  "Dam",
  "Danish_eow_",
  "Dann",
  "Dannem",
  "Dannemarie_eow_",
  "Dav",
  "David_eow_",
  "Day_eow_",
  "De",
  "Dec",
  "December_eow_",
  "Def",
  "Deka_eow_",
  "Dem",
  "Democr",
  "Democratic_eow_",
  "Democrats_eow_",
  "Denn",
  "Dennis_eow_",
  "Dep",
  "Department_eow_",
  "Depf",
  "Depfa_eow_",
  "Der_eow_",
  "Des",
  "Despite_eow_",
  "Deut",
  "Deutsc",
  "Deutsche_eow_",
  "Dev",
  "Devel",
  "Develop",
  "Development_eow_",
  "Di",
  "Die",
  "Direc",
  "Dis",
  "Dist",
  "Distric",
  "District_eow_",
  "Doc",
  "Does_eow_",
  "Don",
  "Dou",
  "Dow_eow_",
  "Dr",
  "Du",
  "Due_eow_",
  "Dun",
  "Duncan_eow_",
  "During_eow_",
  "E",
  "EF",
  "ES_eow_",
  "EU_eow_",
  "E_eow_",
  "Ear",
  "Earth_eow_",
  "East",
  "East_eow_",
  "Eastw",
  "Eastwood",
  "Eastwood's_eow_",
  "Eat",
  "Eatonvil",
  "Eatonville's_eow_",
  "Eatonville_eow_",
  "Econ",
  "Econom",
  "Economic_eow_",
  "Economy_eow_",
  "Ed",
  "Educ",
  "Education_eow_",
  "Eg",
  "Egyp",
  "Egypt_eow_",
  "Egyptian_eow_",
  "Eide_eow_",
  "Einst",
  "El",
  "El_eow_",
  "Elec",
  "Elena_eow_",
  "Eli",
  "Eliz",
  "Elizabe",
  "Elizabeth_eow_",
  "Ell",
  "Ellis_eow_",
  "Em",
  "Embassy_eow_",
  "Embra",
  "Embraer_eow_",
  "Emer",
  "En",
  "Ener",
  "Energy_eow_",
  "Engl",
  "English_eow_",
  "Er",
  "Eric_eow_",
  "Ern",
  "Ernest_eow_",
  "Estate_eow_",
  "Ethi",
  "Ethiop",
  "Euro",
  "Euro_eow_",
  "Europe",
  "Europe_eow_",
  "European_eow_",
  "Euros_eow_",
  "Ev",
  "Even_eow_",
  "Ever",
  "Every_eow_",
  "Everything_eow_",
  "Ex",
  "Exchange_eow_",
  "Exper",
  "Experts_eow_",
  "Express_eow_",
  "Extra_eow_",
  "F",
  "FB",
  "FBI_eow_",
  "FDP_eow_",
  "FES_eow_",
  "FI",
  "FIZ",
  "FIZ_eow_",
  "FT",
  "FT_eow_",
  "F_eow_",
  "Fac",
  "Fav",
  "Favre_eow_",
  "Fe",
  "Febr",
  "February_eow_",
  "Federal_eow_",
  "Festival_eow_",
  "Fetis",
  "Fetisov_eow_",
  "Fi",
  "Fili",
  "Filipino_eow_",
  "Fin",
  "Finally_eow_",
  "Finance_eow_",
  "Financial_eow_",
  "Fir",
  "First_eow_",
  "Fis",
  "Fisch",
  "Fischer_eow_",
  "Fisher",
  "Fisheries_eow_",
  "Five_eow_",
  "Fl",
  "Flamenco_eow_",
  "Flight_eow_",
  "Flor",
  "Florence_eow_",
  "Florid",
  "Florida_eow_",
  "Foll",
  "Following_eow_",
  "For",
  "For_eow_",
  "Foreign_eow_",
  "Fortis_eow_",
  "Foundation_eow_",
  "Fr",
  "Franc",
  "France_eow_",
  "Frank",
  "Frank_eow_",
  "Frankfur",
  "Frankfurt_eow_",
  "Franklin_eow_",
  "Fraz",
  "Frazetta_eow_",
  "Fre",
  "Free_eow_",
  "Freedom_eow_",
  "Freeman_eow_",
  "Fren",
  "French_eow_",
  "Frey_eow_",
  "Fri",
  "Friday_eow_",
  "From_eow_",
  "Fu",
  "Fuch",
  "Fuchs_eow_",
  "Fur",
  "Furthermore_eow_",
  "Future_eow_",
  "G",
  "GB_eow_",
  "GE",
  "GM",
  "GMT_eow_",
  "GT_eow_",
  "G_eow_",
  "Gadd_eow_",
  "Gal",
  "Gar",
  "Garci",
  "Garci_eow_",
  "Garen",
  "Garver_eow_",
  "Gates_eow_",
  "Ge",
  "Gebr",
  "Gebrsel",
  "Gebrselassi",
  "Gebrselassie_eow_",
  "Gen",
  "Gener",
  "General_eow_",
  "Geneva_eow_",
  "Geography_eow_",
  "Geor",
  "George_eow_",
  "Georgia_eow_",
  "Ger",
  "German_eow_",
  "Germans_eow_",
  "Germany_eow_",
  "Gi",
  "Gio",
  "Gioia_eow_",
  "Gior",
  "Giorgi",
  "Giorgio_eow_",
  "Gl",
  "Glit",
  "Glitter_eow_",
  "Go",
  "God_eow_",
  "Gol",
  "Golan_eow_",
  "Gold",
  "Gold_eow_",
  "Goldman_eow_",
  "Gon",
  "Gonz",
  "Gonzal",
  "Goo",
  "Goog",
  "Google_eow_",
  "Govern",
  "Government's_eow_",
  "Government_eow_",
  "Gr",
  "Gra",
  "Graci",
  "Graciela_eow_",
  "Gre",
  "Great_eow_",
  "Greens_eow_",
  "Greg",
  "Gregg_eow_",
  "Gri",
  "Group_eow_",
  "Gu",
  "Gut",
  "Gutten",
  "Guttenberg_eow_",
  "H",
  "HI",
  "HIV_eow_",
  "HL_eow_",
  "HR",
  "HS",
  "HU",
  "HUF_eow_",
  "H_eow_",
  "Hall",
  "Halla",
  "Hallae_eow_",
  "Hallyday_eow_",
  "Ham",
  "Hamburg_eow_",
  "Han",
  "Hang_eow_",
  "Hanz",
  "Hanzel",
  "Hanzelka_eow_",
  "Har",
  "Harper_eow_",
  "Has",
  "Hasina_eow_",
  "Hav",
  "Havana_eow_",
  "Have_eow_",
  "Having_eow_",
  "He",
  "He_eow_",
  "Health_eow_",
  "Hei",
  "Heights_eow_",
  "Hel",
  "Helab",
  "Helaba_eow_",
  "Heldt_eow_",
  "Helena_eow_",
  "Hell_eow_",
  "Hen",
  "Henning_eow_",
  "Henry_eow_",
  "Hepatitis_eow_",
  "Her_eow_",
  "Here_eow_",
  "Hes",
  "Hesse_eow_",
  "Hi",
  "High_eow_",
  "Hill",
  "Hillary_eow_",
  "His",
  "His_eow_",
  "Hispan",
  "Hispanic_eow_",
  "Hist",
  "Histor",
  "History_eow_",
  "Hol",
  "Hollywood_eow_",
  "Hond",
  "Hondur",
  "Honduran_eow_",
  "Hong_eow_",
  "Hor",
  "Horst_eow_",
  "Hous",
  "House_eow_",
  "How_eow_",
  "However_eow_",
  "Hu",
  "Huber_eow_",
  "Human_eow_",
  "Humm",
  "Hummel_eow_",
  "Hung",
  "Hungarian_eow_",
  "Hur",
  "Hurst",
  "Hurston_eow_",
  "Hyp",
  "Hypo_eow_",
  "I",
  "I'",
  "I'm_eow_",
  "I've_eow_",
  "IA_eow_",
  "IB",
  "IN",
  "IS",
  "ITV_eow_",
  "I_eow_",
  "If_eow_",
  "Ill",
  "Illha",
  "Illhae",
  "Illhaeus",
  "Illhaeusern_eow_",
  "Im",
  "Imp",
  "Impact_eow_",
  "In",
  "In_eow_",
  "Inc_eow_",
  "Ind",
  "Index_eow_",
  "Indi",
  "India_eow_",
  "Indu",
  "Industrial_eow_",
  "Inst",
  "Instead_eow_",
  "Institute_eow_",
  "Insurance_eow_",
  "Inter",
  "Interior_eow_",
  "International_eow_",
  "Internet_eow_",
  "Inv",
  "Invict",
  "Invictus_eow_",
  "Ir",
  "Ira",
  "Iran",
  "Iran's_eow_",
  "Iran_eow_",
  "Iranian_eow_",
  "Iraq",
  "Iraq's_eow_",
  "Iraq_eow_",
  "Iraqi_eow_",
  "Is",
  "Is_eow_",
  "Isa",
  "Isabel_eow_",
  "Isl",
  "Islam",
  "Islam_eow_",
  "Islamic_eow_",
  "Isra",
  "Israel",
  "Israeli_eow_",
  "Ist",
  "Istan",
  "Istanbu",
  "Istanbul_eow_",
  "It",
  "It's_eow_",
  "It_eow_",
  "Ital",
  "Itali",
  "Italian_eow_",
  "Italians_eow_",
  "Italy_eow_",
  "Iz",
  "J",
  "J_eow_",
  "James_eow_",
  "Jan",
  "Janey_eow_",
  "Janota_eow_",
  "Jansen_eow_",
  "January_eow_",
  "Jap",
  "Japan_eow_",
  "Japanese_eow_",
  "Jean_eow_",
  "Jer",
  "Jersey_eow_",
  "Jerus",
  "Jerusal",
  "Jerusalem_eow_",
  "Jets_eow_",
  "Jew",
  "Jo",
  "Joann",
  "Joanne_eow_",
  "Joh",
  "John",
  "John_eow_",
  "Johnny_eow_",
  "Johnson_eow_",
  "Jol_eow_",
  "Jones_eow_",
  "Jos",
  "Josep",
  "Joseph_eow_",
  "Ju",
  "Juan_eow_",
  "Jud",
  "Judd_eow_",
  "July_eow_",
  "June_eow_",
  "Jus",
  "Just_eow_",
  "Justice_eow_",
  "K",
  "K_eow_",
  "Ka",
  "Kabu",
  "Kabul_eow_",
  "Kar",
  "Kare",
  "Karel_eow_",
  "Ken",
  "Kenne",
  "Kent_eow_",
  "Kenya_eow_",
  "Kev",
  "Kevin_eow_",
  "Khad",
  "Kid_eow_",
  "Klaus_eow_",
  "Kle",
  "Klein_eow_",
  "Klit",
  "Klitch",
  "Klitchko_eow_",
  "Ko",
  "Koc",
  "Koch_eow_",
  "Koh",
  "Kohl_eow_",
  "Kong_eow_",
  "Kov",
  "Koval",
  "Kovalev_eow_",
  "Krug",
  "Krugman_eow_",
  "Kun",
  "Kundu",
  "Kunduz_eow_",
  "Kur",
  "Kurdish_eow_",
  "Kw",
  "L",
  "LB_eow_",
  "L_eow_",
  "La",
  "La_eow_",
  "Lab",
  "Labour_eow_",
  "Lad",
  "Ladies_eow_",
  "Land",
  "Landes",
  "Landesbank",
  "Landesbank_eow_",
  "Landesbanken_eow_",
  "Lar",
  "Large_eow_",
  "Last_eow_",
  "Lat",
  "Law_eow_",
  "Le",
  "Le_eow_",
  "Lead",
  "League_eow_",
  "Left_eow_",
  "Leh",
  "Lehmann_eow_",
  "Leonar",
  "Leonardo_eow_",
  "Leone_eow_",
  "Less_eow_",
  "Let's_eow_",
  "Li",
  "Liberal_eow_",
  "Library_eow_",
  "Like_eow_",
  "Lili",
  "Liliane_eow_",
  "Ll",
  "Llamaz",
  "Llamaza",
  "Llamazares_eow_",
  "Llos",
  "Llosa_eow_",
  "Lo",
  "Loaf",
  "Loaf's_eow_",
  "Loaf_eow_",
  "Lob",
  "Local_eow_",
  "Lock",
  "Lockl",
  "Locklear_eow_",
  "Lond",
  "London_eow_",
  "Lord_eow_",
  "Los_eow_",
  "Lu",
  "Luc",
  "Luca_eow_",
  "Luis_eow_",
  "Luk",
  "Lukash",
  "Lukashenko_eow_",
  "Ly",
  "M",
  "M2_eow_",
  "MP",
  "MP3_eow_",
  "MP_eow_",
  "M_eow_",
  "Ma",
  "Mac",
  "Mad",
  "Madrid_eow_",
  "Mag",
  "Magistrates_eow_",
  "Main",
  "Mak",
  "Man",
  "Manag",
  "Management_eow_",
  "Mand",
  "Mandela_eow_",
  "Mang",
  "Mango_eow_",
  "Manuel_eow_",
  "Many_eow_",
  "Mar",
  "Marcel_eow_",
  "March_eow_",
  "Marco_eow_",
  "Marek_eow_",
  "Marie_eow_",
  "Market_eow_",
  "Marse",
  "Marseill",
  "Marseilles_eow_",
  "Martin_eow_",
  "Mary_eow_",
  "Mat",
  "Matt_eow_",
  "May",
  "May_eow_",
  "Mayor_eow_",
  "Mc",
  "McC",
  "McCain",
  "McCain's_eow_",
  "McCain_eow_",
  "Me",
  "Mean",
  "Meanwhile_eow_",
  "Meat_eow_",
  "Med",
  "Medi",
  "Meg_eow_",
  "Mend",
  "Mendes_eow_",
  "Mer",
  "Mercand",
  "Mercandel",
  "Mercandelli_eow_",
  "Merkel_eow_",
  "Met",
  "Mex",
  "Mexican_eow_",
  "Mexico_eow_",
  "Mi",
  "Mic",
  "Micha",
  "Michael_eow_",
  "Michel",
  "Michele_eow_",
  "Michelle_eow_",
  "Micros",
  "Microsoft_eow_",
  "Mid",
  "Midlands_eow_",
  "Migu",
  "Miguel_eow_",
  "Mik",
  "Mil",
  "Milan_eow_",
  "Milink",
  "Milinkev",
  "Milinkevich_eow_",
  "Min",
  "Minist",
  "Minister_eow_",
  "Ministry_eow_",
  "Mins",
  "Minsk_eow_",
  "Miss_eow_",
  "Mo",
  "Mob",
  "Mobil",
  "Mobile_eow_",
  "Mobilking_eow_",
  "Mod",
  "Mon",
  "Monday_eow_",
  "Mor",
  "More_eow_",
  "Moreover_eow_",
  "Morg",
  "Morgan_eow_",
  "Mos",
  "Moscow_eow_",
  "Most_eow_",
  "Mr_eow_",
  "Mrs_eow_",
  "Ms_eow_",
  "Mun",
  "Munich_eow_",
  "Munici",
  "Mus",
  "Muslim_eow_",
  "My_eow_",
  "N",
  "NA",
  "NAE",
  "NAS",
  "NASDA",
  "NASDAQ_eow_",
  "NATO_eow_",
  "NC",
  "NG",
  "NT",
  "N_eow_",
  "Na",
  "Nancy_eow_",
  "Naom",
  "Nap",
  "Naples_eow_",
  "Napol",
  "Napolit",
  "Napolitano_eow_",
  "Nas",
  "Nasda",
  "Nasdaq_eow_",
  "Nathir",
  "Nathiri_eow_",
  "National_eow_",
  "Nations_eow_",
  "Natur",
  "Natural_eow_",
  "Ne",
  "Nel",
  "Nelson_eow_",
  "Nes",
  "Nesbit",
  "Nesbitt_eow_",
  "Nevertheless_eow_",
  "New",
  "New_eow_",
  "Newman_eow_",
  "News_eow_",
  "Next_eow_",
  "Nic",
  "Nicol",
  "Nicolas_eow_",
  "Nik",
  "Niss",
  "No",
  "No_eow_",
  "Nob",
  "Nobel_eow_",
  "Nobody_eow_",
  "Nor",
  "North_eow_",
  "Northern_eow_",
  "Norway_eow_",
  "Norwe",
  "Norwegian_eow_",
  "Not_eow_",
  "Nov",
  "November_eow_",
  "Now_eow_",
  "O",
  "ODS_eow_",
  "OP",
  "OPC_eow_",
  "O_eow_",
  "Ob",
  "Obam",
  "Obama's_eow_",
  "Obama_eow_",
  "Oc",
  "Octob",
  "October_eow_",
  "Of",
  "Of_eow_",
  "Off",
  "Office_eow_",
  "Oil_eow_",
  "Ok",
  "Oktob",
  "Oktober",
  "Oktoberf",
  "Oktoberfest_eow_",
  "Ol",
  "Olmer",
  "Olmert_eow_",
  "Oly",
  "Olymp",
  "Olympic_eow_",
  "On",
  "On_eow_",
  "Once_eow_",
  "One_eow_",
  "Only_eow_",
  "Op",
  "Open",
  "Open_eow_",
  "Opencard_eow_",
  "Oper",
  "Or",
  "Or_eow_",
  "Organ",
  "Organiz",
  "Orland",
  "Orlando_eow_",
  "Osc",
  "Oscar_eow_",
  "Osl",
  "Oslo_eow_",
  "Other_eow_",
  "Others_eow_",
  "Our_eow_",
  "Out_eow_",
  "Over_eow_",
  "P",
  "PK",
  "PKK_eow_",
  "PM_eow_",
  "PO",
  "P_eow_",
  "Pa",
  "Paci",
  "Pacific_eow_",
  "Pak",
  "Pakistan",
  "Pakistan's_eow_",
  "Pakistan_eow_",
  "Pakistani_eow_",
  "Pal",
  "Palat",
  "Palest",
  "Palestini",
  "Palestinians_eow_",
  "Palin_eow_",
  "Par",
  "Parad",
  "Pari",
  "Paris_eow_",
  "Park_eow_",
  "Parliament_eow_",
  "Party_eow_",
  "Paul",
  "Paul_eow_",
  "Paulson_eow_",
  "Pe",
  "Peace_eow_",
  "Pelo",
  "Pelosi_eow_",
  "Penn",
  "Pennsy",
  "Pennsylv",
  "Pennsylvania_eow_",
  "People_eow_",
  "Per",
  "Perhaps_eow_",
  "Peter_eow_",
  "Petr",
  "Ph",
  "Phili",
  "Philipp",
  "Philippines_eow_",
  "Pi",
  "Piena",
  "Pienaar_eow_",
  "Pir",
  "Piromal",
  "Piromalli_eow_",
  "Pl",
  "Place_eow_",
  "Plan_eow_",
  "Plat",
  "Plym",
  "Plymouth_eow_",
  "Po",
  "Pol",
  "Polan",
  "Poland_eow_",
  "Polanski_eow_",
  "Poli",
  "Police_eow_",
  "Polish_eow_",
  "Poor's_eow_",
  "Popul",
  "Population_eow_",
  "Por",
  "Power_eow_",
  "Pr",
  "Prague_eow_",
  "Pre",
  "President_eow_",
  "Press_eow_",
  "Pri",
  "Prices_eow_",
  "Prime_eow_",
  "Prize_eow_",
  "Pro",
  "Prob",
  "Prosec",
  "Pu",
  "Publ",
  "Public_eow_",
  "Q",
  "Q_eow_",
  "Qa",
  "Qaeda_eow_",
  "Qu",
  "Quaid_eow_",
  "Que",
  "Quebec",
  "Quebec_eow_",
  "Qui",
  "R",
  "RA",
  "RATP_eow_",
  "RE",
  "RER_eow_",
  "RT",
  "RTL_eow_",
  "R_eow_",
  "Ra",
  "Rail",
  "Railways_eow_",
  "Ram",
  "Rand",
  "Randle_eow_",
  "Rather_eow_",
  "Raul_eow_",
  "Re",
  "Real_eow_",
  "Rec",
  "Red",
  "Redford_eow_",
  "Rem",
  "Remember_eow_",
  "Rena",
  "Rep",
  "Repres",
  "Representatives_eow_",
  "Republ",
  "Republic_eow_",
  "Republican_eow_",
  "Republicans_eow_",
  "Res",
  "Research_eow_",
  "Reuters_eow_",
  "Rh",
  "Rhe",
  "Rhee_eow_",
  "Rhin",
  "Rhine_eow_",
  "Rhinel",
  "Rhineland_eow_",
  "Ri",
  "Ric",
  "Richard_eow_",
  "Right_eow_",
  "Rights_eow_",
  "Ro",
  "Road_eow_",
  "Rob",
  "Robert_eow_",
  "Robin",
  "Robinson_eow_",
  "Rog",
  "Roger_eow_",
  "Rom",
  "Roma_eow_",
  "Roman_eow_",
  "Rome_eow_",
  "Ros",
  "Russi",
  "Russia_eow_",
  "Russian_eow_",
  "Ryan_eow_",
  "S",
  "S21_eow_",
  "SA_eow_",
  "SC",
  "SNC",
  "SNCF_eow_",
  "SP",
  "SPD_eow_",
  "SV_eow_",
  "S_eow_",
  "Sa",
  "Sach",
  "Sachs_eow_",
  "Saf",
  "Safety_eow_",
  "Sai",
  "Saiful",
  "Saifullah_eow_",
  "Saint_eow_",
  "Sal",
  "Sam",
  "Sam_eow_",
  "Samsun",
  "Samsung_eow_",
  "Sander_eow_",
  "Sangre_eow_",
  "Sant",
  "Sar",
  "Sarah_eow_",
  "Sarko",
  "Sarkoz",
  "Sarkozy_eow_",
  "Satur",
  "Saturday_eow_",
  "Sav",
  "Savings_eow_",
  "Sch",
  "Schi",
  "School_eow_",
  "Sci",
  "Science_eow_",
  "Scienti",
  "Scientific_eow_",
  "Scot",
  "Scotland_eow_",
  "Scott_eow_",
  "Se",
  "Sec",
  "Second_eow_",
  "Secretary_eow_",
  "Section_eow_",
  "Secur",
  "Securitate_eow_",
  "Security_eow_",
  "Seine_eow_",
  "Sen",
  "Senate_eow_",
  "Senator_eow_",
  "Seng_eow_",
  "Sept",
  "September_eow_",
  "Ser",
  "Serg",
  "Serv",
  "Service_eow_",
  "Services_eow_",
  "Sever",
  "Several_eow_",
  "Sh",
  "Sha",
  "Shang",
  "Shangha",
  "Shanghai_eow_",
  "She",
  "She_eow_",
  "Sheik",
  "Sheikh_eow_",
  "Should_eow_",
  "Si",
  "Sierr",
  "Sierra_eow_",
  "Sil",
  "Silva_eow_",
  "Since_eow_",
  "Sixth_eow_",
  "Smi",
  "Smith_eow_",
  "So",
  "So_eow_",
  "Soci",
  "Social_eow_",
  "Somal",
  "Somali_eow_",
  "Some",
  "Some_eow_",
  "Sometimes_eow_",
  "Sony_eow_",
  "Sou",
  "South_eow_",
  "Sp",
  "Spain_eow_",
  "Spanish_eow_",
  "Spid",
  "St",
  "Stan",
  "Standard_eow_",
  "Stanley_eow_",
  "Star",
  "State_eow_",
  "States_eow_",
  "Steph",
  "Stephen_eow_",
  "Ster",
  "Stern_eow_",
  "Steve_eow_",
  "Still_eow_",
  "Sto",
  "Stock_eow_",
  "Stocks_eow_",
  "Stoi",
  "Stoiber_eow_",
  "Str",
  "Street_eow_",
  "Stud",
  "Stut",
  "Stuttg",
  "Stuttgart_eow_",
  "Su",
  "Sud",
  "Sun",
  "Sund",
  "Sunday_eow_",
  "Super",
  "Supreme_eow_",
  "Sw",
  "Swed",
  "Swedish_eow_",
  "Swing_eow_",
  "Swiss_eow_",
  "Sy",
  "Sylv",
  "Sylvana_eow_",
  "Syria_eow_",
  "T",
  "TA",
  "TL",
  "TLF_eow_",
  "TO_eow_",
  "TP_eow_",
  "TR",
  "TS_eow_",
  "TV_eow_",
  "T_eow_",
  "Ta",
  "Tal",
  "Tale",
  "Taleban_eow_",
  "Tauro_eow_",
  "Taw",
  "Tawa_eow_",
  "Te",
  "Tec",
  "Techn",
  "Tel",
  "Telecommunications_eow_",
  "Ten_eow_",
  "Tens_eow_",
  "Ter",
  "Tes",
  "Th",
  "That's_eow_",
  "That_eow_",
  "The",
  "The_eow_",
  "Their_eow_",
  "Then_eow_",
  "Ther",
  "There",
  "There's_eow_",
  "There_eow_",
  "These_eow_",
  "They_eow_",
  "Thir",
  "This_eow_",
  "Thomas_eow_",
  "Those_eow_",
  "Though_eow_",
  "Three_eow_",
  "Thur",
  "Thurs",
  "Thursday_eow_",
  "Thus_eow_",
  "Tim",
  "Times_eow_",
  "To",
  "To_eow_",
  "Today_eow_",
  "Toky",
  "Tokyo_eow_",
  "Top_eow_",
  "Tor",
  "Torri",
  "Torrione_eow_",
  "Tour_eow_",
  "Town_eow_",
  "Tr",
  "Tra",
  "Traff",
  "Traffic_eow_",
  "Tran",
  "Trans",
  "Transport_eow_",
  "Transportation_eow_",
  "Treasury_eow_",
  "Trer",
  "Trerise_eow_",
  "Tri",
  "Triassic_eow_",
  "Tu",
  "Tuesday_eow_",
  "Tur",
  "Tw",
  "Two_eow_",
  "Ty",
  "U",
  "UDF_eow_",
  "UEF",
  "UEFA_eow_",
  "UK_eow_",
  "UN",
  "UN_eow_",
  "US",
  "USA_eow_",
  "USD_eow_",
  "US_eow_",
  "U_eow_",
  "Uk",
  "Ukrain",
  "Ukrainian_eow_",
  "Ul",
  "Un",
  "Unfortunately_eow_",
  "Uni",
  "Union_eow_",
  "United_eow_",
  "University_eow_",
  "Until_eow_",
  "V",
  "VA",
  "VAT_eow_",
  "VG",
  "VGH_eow_",
  "VM",
  "VMware_eow_",
  "V_eow_",
  "Val",
  "Valentino_eow_",
  "Varg",
  "Vargas_eow_",
  "Vene",
  "Venez",
  "Venezu",
  "Ver",
  "Verd",
  "Verdant_eow_",
  "Vi",
  "Vic",
  "Vice_eow_",
  "Vienn",
  "Vienna_eow_",
  "Viet",
  "Vir",
  "Virg",
  "Virgin_eow_",
  "Virgini",
  "Virginia_eow_",
  "Vital",
  "Vitali_eow_",
  "Vlad",
  "Vladim",
  "Vladimir_eow_",
  "Vo",
  "Vod",
  "Vodaf",
  "Vol",
  "Vot",
  "W",
  "WB",
  "WBC_eow_",
  "W_eow_",
  "Wach",
  "Wacho",
  "Wal",
  "Wall_eow_",
  "Wang_eow_",
  "War",
  "War_eow_",
  "Warsaw_eow_",
  "Wash",
  "Washington_eow_",
  "Wat",
  "We",
  "We're_eow_",
  "We've_eow_",
  "We_eow_",
  "Web_eow_",
  "Wed",
  "Wedn",
  "Wednesday_eow_",
  "Wee",
  "Week",
  "Weekend_eow_",
  "Well_eow_",
  "Wells_eow_",
  "West",
  "WestLB_eow_",
  "West_eow_",
  "Western_eow_",
  "Wh",
  "What_eow_",
  "When_eow_",
  "While_eow_",
  "Whit",
  "White_eow_",
  "Whitec",
  "Whitecaps_eow_",
  "Whoever_eow_",
  "Why_eow_",
  "Wi",
  "Wies",
  "Wiesn_eow_",
  "Wil",
  "Willi",
  "Windows_eow_",
  "With",
  "With_eow_",
  "Within_eow_",
  "Without_eow_",
  "Wood",
  "Woodward_eow_",
  "Wor",
  "Worc",
  "Work_eow_",
  "World_eow_",
  "Would_eow_",
  "Writ",
  "Wuer",
  "Wuertt",
  "Wuerttem",
  "Wuerttemberg_eow_",
  "X",
  "X_eow_",
  "Y",
  "Y_eow_",
  "Yes_eow_",
  "Yet_eow_",
  "Yor",
  "York_eow_",
  "You_eow_",
  "Youn",
  "Young_eow_",
  "Youth_eow_",
  "Z",
  "ZDF_eow_",
  "Zel",
  "Zelay",
  "Zelaya's_eow_",
  "Zelaya_eow_",
  "Zelen",
  "Zelenog",
  "Zelenograd_eow_",
  "Zol",
  "Zora_eow_",
  "[",
  "[_eow_",
  "]",
  "]_eow_",
  "_",
  "`",
  "`_eow_",
  "a",
  "a's_eow_",
  "a_eow_",
  "ab",
  "aband",
  "abandon_eow_",
  "abduc",
  "abducted_eow_",
  "abductors_eow_",
  "abe",
  "abili",
  "ability_eow_",
  "abl",
  "able_eow_",
  "ably_eow_",
  "abo",
  "abor",
  "about_eow_",
  "above_eow_",
  "abroad_eow_",
  "abs",
  "absence_eow_",
  "absol",
  "absolute_eow_",
  "absolutely_eow_",
  "absor",
  "abu",
  "abuse_eow_",
  "abuses_eow_",
  "ac",
  "academ",
  "academic_eow_",
  "acc",
  "acceler",
  "accept",
  "accept_eow_",
  "acceptable_eow_",
  "accepted_eow_",
  "access_eow_",
  "acci",
  "accident_eow_",
  "accin",
  "accommod",
  "accommodation_eow_",
  "accompan",
  "accompanied_eow_",
  "accord",
  "accordance_eow_",
  "according_eow_",
  "accoun",
  "account_eow_",
  "accounts_eow_",
  "accred",
  "accreditation_eow_",
  "accus",
  "accusations_eow_",
  "accused_eow_",
  "ace_eow_",
  "ach",
  "ach_eow_",
  "ached_eow_",
  "aches_eow_",
  "achi",
  "achiev",
  "achieve_eow_",
  "achieved_eow_",
  "achievement_eow_",
  "aci",
  "ack",
  "ack_eow_",
  "acking_eow_",
  "acknow",
  "acknowled",
  "acks_eow_",
  "acqu",
  "acqui",
  "acquire_eow_",
  "acquired_eow_",
  "acquisition_eow_",
  "acrony",
  "acronym_eow_",
  "across_eow_",
  "act",
  "act_eow_",
  "acted_eow_",
  "acti",
  "acting_eow_",
  "action_eow_",
  "actions_eow_",
  "activ",
  "active_eow_",
  "activist_eow_",
  "activists_eow_",
  "activities_eow_",
  "activity_eow_",
  "actor_eow_",
  "actors_eow_",
  "actress_eow_",
  "acts_eow_",
  "actually_eow_",
  "acular_eow_",
  "acute_eow_",
  "acy_eow_",
  "ad",
  "ad_eow_",
  "ada_eow_",
  "adap",
  "adays_eow_",
  "add",
  "add_eow_",
  "added_eow_",
  "addi",
  "adding_eow_",
  "addition_eow_",
  "additional_eow_",
  "address_eow_",
  "addressed_eow_",
  "ade_eow_",
  "aded_eow_",
  "adem",
  "adequ",
  "ades_eow_",
  "adhe",
  "adhesive_eow_",
  "adi",
  "ading_eow_",
  "administr",
  "administration_eow_",
  "administrative_eow_",
  "administrator_eow_",
  "admir",
  "admis",
  "admission_eow_",
  "admitted_eow_",
  "ado_eow_",
  "adop",
  "adopt_eow_",
  "adoption_eow_",
  "ador_eow_",
  "adul",
  "adv",
  "advance_eow_",
  "advanced_eow_",
  "advant",
  "advantage_eow_",
  "adverti",
  "advertising_eow_",
  "advice_eow_",
  "advocates_eow_",
  "ae",
  "aes",
  "aesthe",
  "aesthetics_eow_",
  "af",
  "af_eow_",
  "aff",
  "affair_eow_",
  "affect_eow_",
  "affected_eow_",
  "affects_eow_",
  "affir",
  "affirms_eow_",
  "after",
  "after_eow_",
  "afterno",
  "afternoon_eow_",
  "afterwards_eow_",
  "ag",
  "again",
  "again_eow_",
  "against_eow_",
  "age",
  "age_eow_",
  "aged_eow_",
  "agencies_eow_",
  "agency_eow_",
  "agent_eow_",
  "agents_eow_",
  "ager_eow_",
  "ages_eow_",
  "agg",
  "aggressive_eow_",
  "aging_eow_",
  "ago_eow_",
  "agre",
  "agree_eow_",
  "agreed_eow_",
  "agreement_eow_",
  "agreements_eow_",
  "agu",
  "ague_eow_",
  "agues_eow_",
  "ah_eow_",
  "ahead_eow_",
  "ai",
  "aid_eow_",
  "ail",
  "ail_eow_",
  "ailing_eow_",
  "aily_eow_",
  "aim",
  "aim_eow_",
  "aimed_eow_",
  "aims_eow_",
  "ain",
  "ain_eow_",
  "ained_eow_",
  "aining_eow_",
  "ains_eow_",
  "aint_eow_",
  "aints_eow_",
  "air",
  "air_eow_",
  "aircraft_eow_",
  "airlines_eow_",
  "airport_eow_",
  "airs_eow_",
  "ak",
  "ak_eow_",
  "ake_eow_",
  "akes_eow_",
  "al",
  "al's_eow_",
  "al_eow_",
  "alar",
  "albu",
  "album_eow_",
  "alco",
  "alcoho",
  "alcohol",
  "alcohol_eow_",
  "ale_eow_",
  "aled_eow_",
  "ali",
  "alisation_eow_",
  "alise_eow_",
  "alised_eow_",
  "alism_eow_",
  "alist_eow_",
  "alists_eow_",
  "alition_eow_",
  "ality_eow_",
  "alive_eow_",
  "alization_eow_",
  "alize_eow_",
  "alized_eow_",
  "all",
  "all_eow_",
  "allac",
  "allacar",
  "allacarbor",
  "allacarboranes_eow_",
  "alled_eow_",
  "alleg",
  "allegations_eow_",
  "allies_eow_",
  "alling_eow_",
  "alloc",
  "allow_eow_",
  "allowed_eow_",
  "allowing_eow_",
  "allows_eow_",
  "alls_eow_",
  "ally_eow_",
  "almost_eow_",
  "alone_eow_",
  "along_eow_",
  "already_eow_",
  "als_eow_",
  "also_eow_",
  "alter",
  "altern",
  "alternative_eow_",
  "alth_eow_",
  "although_eow_",
  "althy_eow_",
  "always_eow_",
  "aly",
  "am",
  "am_eow_",
  "amaz",
  "ambass",
  "ambi",
  "ambitions_eow_",
  "ambitious_eow_",
  "ame_eow_",
  "amenc",
  "amenco_eow_",
  "amend",
  "amendment_eow_",
  "ames_eow_",
  "ami_eow_",
  "amin",
  "aming_eow_",
  "amm",
  "among",
  "among_eow_",
  "amongst_eow_",
  "amoun",
  "amount_eow_",
  "ams_eow_",
  "an",
  "an's_eow_",
  "an_eow_",
  "ana_eow_",
  "analy",
  "analysis_eow_",
  "analyst_eow_",
  "analysts_eow_",
  "anc",
  "ance_eow_",
  "anced_eow_",
  "ancell",
  "ancellor_eow_",
  "ancer_eow_",
  "ances_eow_",
  "anci",
  "ancial_eow_",
  "ancing_eow_",
  "anco_eow_",
  "ancy_eow_",
  "and",
  "and_eow_",
  "andard_eow_",
  "anded_eow_",
  "ander_eow_",
  "anding_eow_",
  "ando_eow_",
  "ands_eow_",
  "ane_eow_",
  "aner_eow_",
  "anes_eow_",
  "anese_eow_",
  "ang",
  "ang_eow_",
  "ange_eow_",
  "anger_eow_",
  "angle_eow_",
  "angr",
  "angre_eow_",
  "ani",
  "ania_eow_",
  "anim",
  "animal_eow_",
  "animals_eow_",
  "anish_eow_",
  "ank",
  "ank_eow_",
  "anks_eow_",
  "ann",
  "anni",
  "anning_eow_",
  "announ",
  "announc",
  "announced_eow_",
  "announcement_eow_",
  "announcements_eow_",
  "annual_eow_",
  "ano_eow_",
  "anomaly_eow_",
  "another_eow_",
  "ans_eow_",
  "answ",
  "answer_eow_",
  "answered_eow_",
  "answers_eow_",
  "ant",
  "ant_eow_",
  "anted_eow_",
  "anthem_eow_",
  "anti",
  "anti_eow_",
  "antic_eow_",
  "anticip",
  "anting_eow_",
  "antly_eow_",
  "ants_eow_",
  "anxiety_eow_",
  "any",
  "any_eow_",
  "anyone_eow_",
  "anything_eow_",
  "anyway_eow_",
  "anz",
  "anza_eow_",
  "ap",
  "ap_eow_",
  "apar",
  "aparthe",
  "apartheid_eow_",
  "aper_eow_",
  "apers_eow_",
  "app",
  "apparen",
  "apparent_eow_",
  "apparently_eow_",
  "appe",
  "appeal_eow_",
  "appear",
  "appear_eow_",
  "appearance_eow_",
  "appeared_eow_",
  "appearing_eow_",
  "appears_eow_",
  "apped_eow_",
  "appl",
  "application_eow_",
  "applications_eow_",
  "applied_eow_",
  "applies_eow_",
  "apply_eow_",
  "appoin",
  "appointed_eow_",
  "appointment_eow_",
  "appreci",
  "appreciated_eow_",
  "appro",
  "approach_eow_",
  "appropri",
  "appropriate_eow_",
  "approval_eow_",
  "approved_eow_",
  "approximately_eow_",
  "aps_eow_",
  "ar",
  "ar_eow_",
  "arch",
  "ard",
  "ard_eow_",
  "arded_eow_",
  "arding_eow_",
  "ards_eow_",
  "are",
  "are_eow_",
  "area_eow_",
  "areas_eow_",
  "ared_eow_",
  "arek_eow_",
  "arely_eow_",
  "aren",
  "arg",
  "argu",
  "argued_eow_",
  "arguing_eow_",
  "argument_eow_",
  "arguments_eow_",
  "ari",
  "aria_eow_",
  "arian_eow_",
  "arie_eow_",
  "aries_eow_",
  "arily_eow_",
  "ario_eow_",
  "arises_eow_",
  "arity_eow_",
  "ark_eow_",
  "arly_eow_",
  "arms_eow_",
  "army_eow_",
  "around_eow_",
  "arr",
  "arrang",
  "arre",
  "arrest_eow_",
  "arrested_eow_",
  "arrests_eow_",
  "arri",
  "arrival_eow_",
  "arrive_eow_",
  "arrived_eow_",
  "arriving_eow_",
  "ars_eow_",
  "art_eow_",
  "arti",
  "article_eow_",
  "artif",
  "artificial_eow_",
  "artist's_eow_",
  "artist_eow_",
  "artists_eow_",
  "ary_eow_",
  "as",
  "as_eow_",
  "ase_eow_",
  "ased_eow_",
  "ash",
  "ash_eow_",
  "ashed_eow_",
  "asi",
  "aside_eow_",
  "ask_eow_",
  "asked_eow_",
  "asking_eow_",
  "asks_eow_",
  "asleep_eow_",
  "asp",
  "aspect_eow_",
  "aspects_eow_",
  "ass",
  "ass_eow_",
  "assa",
  "assault_eow_",
  "asse_eow_",
  "assembl",
  "asser",
  "assets_eow_",
  "assi",
  "assic_eow_",
  "assist",
  "assistance_eow_",
  "associ",
  "associated_eow_",
  "association_eow_",
  "associations_eow_",
  "assu",
  "assume_eow_",
  "assumed_eow_",
  "assured_eow_",
  "assures_eow_",
  "assuring_eow_",
  "ast",
  "ast_eow_",
  "astic_eow_",
  "astr",
  "astro",
  "asy",
  "asyl",
  "asylum_eow_",
  "at",
  "at's_eow_",
  "at_eow_",
  "ata_eow_",
  "ate",
  "ate_eow_",
  "ated_eow_",
  "atedly_eow_",
  "ateg",
  "ately_eow_",
  "aten_eow_",
  "ates_eow_",
  "ath",
  "ath_eow_",
  "ather_eow_",
  "aths_eow_",
  "ati",
  "atic",
  "atic_eow_",
  "atically_eow_",
  "ating_eow_",
  "ation",
  "ation's_eow_",
  "ation_eow_",
  "ational_eow_",
  "ations_eow_",
  "atis",
  "ative_eow_",
  "atives_eow_",
  "ator_eow_",
  "atories_eow_",
  "ators_eow_",
  "atory_eow_",
  "atr",
  "ats_eow_",
  "att",
  "attack_eow_",
  "attacks_eow_",
  "attemp",
  "attempt_eow_",
  "attempts_eow_",
  "attend_eow_",
  "attended_eow_",
  "attention_eow_",
  "attests_eow_",
  "attitude_eow_",
  "attle_eow_",
  "attor",
  "attorne",
  "attorneys_eow_",
  "atu",
  "atur",
  "ature_eow_",
  "atures_eow_",
  "au",
  "au_eow_",
  "auc",
  "auction_eow_",
  "auctions_eow_",
  "audi",
  "audience_eow_",
  "auer_eow_",
  "augh",
  "aul_eow_",
  "aur",
  "ause_eow_",
  "aut",
  "auth",
  "author",
  "author_eow_",
  "authorit",
  "authorities_eow_",
  "authority_eow_",
  "authors_eow_",
  "auti",
  "autious_eow_",
  "autum",
  "autumn_eow_",
  "av",
  "ava_eow_",
  "avail",
  "available_eow_",
  "ave_eow_",
  "average_eow_",
  "aves_eow_",
  "aving_eow_",
  "avo",
  "avoid",
  "avoid_eow_",
  "avoidance_eow_",
  "avoiding_eow_",
  "aw",
  "awake_eow_",
  "award_eow_",
  "awarded_eow_",
  "aware_eow_",
  "awaren",
  "awareness_eow_",
  "away_eow_",
  "ay",
  "ay's_eow_",
  "ay_eow_",
  "aye_eow_",
  "ayed_eow_",
  "aying_eow_",
  "ays_eow_",
  "az",
  "b",
  "b_eow_",
  "ba",
  "ba_eow_",
  "bac",
  "bach_eow_",
  "bachel",
  "bachelor_eow_",
  "back",
  "back_eow_",
  "backed_eow_",
  "background_eow_",
  "bad_eow_",
  "bag",
  "bag_eow_",
  "bags_eow_",
  "bail",
  "bail_eow_",
  "bailout_eow_",
  "bal",
  "balance_eow_",
  "ball",
  "ball_eow_",
  "ban",
  "ban_eow_",
  "band_eow_",
  "bank",
  "bank's_eow_",
  "bank_eow_",
  "banker_eow_",
  "banking_eow_",
  "bankrup",
  "bankrupt",
  "bankruptcy_eow_",
  "banks_eow_",
  "banned_eow_",
  "banners_eow_",
  "bar_eow_",
  "barely_eow_",
  "barre",
  "barrel_eow_",
  "bars_eow_",
  "bas",
  "based_eow_",
  "basic_eow_",
  "basis_eow_",
  "bass",
  "bassy_eow_",
  "bat",
  "battle_eow_",
  "bbed_eow_",
  "be",
  "be_eow_",
  "bear_eow_",
  "beat_eow_",
  "beaut",
  "beauti",
  "beautiful_eow_",
  "beauty_eow_",
  "bec",
  "became_eow_",
  "because_eow_",
  "becom",
  "become_eow_",
  "becomes_eow_",
  "becoming_eow_",
  "bed_eow_",
  "bee_eow_",
  "been_eow_",
  "beer_eow_",
  "bees_eow_",
  "before_eow_",
  "beg",
  "began_eow_",
  "begin_eow_",
  "beginning_eow_",
  "begun_eow_",
  "beha",
  "behalf_eow_",
  "behavi",
  "behaviour_eow_",
  "behind_eow_",
  "being_eow_",
  "bel",
  "bel_eow_",
  "beli",
  "believ",
  "believe_eow_",
  "believed_eow_",
  "believers_eow_",
  "believes_eow_",
  "bell_eow_",
  "belong",
  "belong_eow_",
  "belongs_eow_",
  "below_eow_",
  "belt_eow_",
  "ben",
  "benef",
  "benefit_eow_",
  "benefits_eow_",
  "ber",
  "ber_eow_",
  "beral_eow_",
  "berg_eow_",
  "bers_eow_",
  "besides_eow_",
  "best_eow_",
  "bet_eow_",
  "better_eow_",
  "between_eow_",
  "bey",
  "beyond_eow_",
  "bi",
  "bid",
  "bid_eow_",
  "bidding_eow_",
  "bids_eow_",
  "big",
  "big_eow_",
  "bigger_eow_",
  "biggest_eow_",
  "bil",
  "bilingual_eow_",
  "bility_eow_",
  "bill_eow_",
  "billion_eow_",
  "bills_eow_",
  "bin",
  "bin_eow_",
  "binding_eow_",
  "bing_eow_",
  "bir",
  "birds_eow_",
  "birth",
  "birthday_eow_",
  "birthr",
  "birthrate_eow_",
  "bish",
  "bishop_eow_",
  "bit",
  "bit_eow_",
  "bl",
  "black_eow_",
  "blame_eow_",
  "blanco_eow_",
  "ble",
  "ble_eow_",
  "bled_eow_",
  "bles_eow_",
  "bloc",
  "block",
  "block_eow_",
  "blocked_eow_",
  "blocks_eow_",
  "bloo",
  "blood_eow_",
  "blow_eow_",
  "blue_eow_",
  "bly_eow_",
  "bo",
  "board_eow_",
  "boards_eow_",
  "bod",
  "bodies_eow_",
  "body's_eow_",
  "body_eow_",
  "bol",
  "bold_eow_",
  "bon",
  "bond_eow_",
  "bonds_eow_",
  "bones_eow_",
  "bonus_eow_",
  "bonuses_eow_",
  "boo",
  "book",
  "book_eow_",
  "booking_eow_",
  "bookings_eow_",
  "books_eow_",
  "bor",
  "border_eow_",
  "borders_eow_",
  "born_eow_",
  "bos",
  "boss_eow_",
  "bot",
  "both_eow_",
  "bott",
  "bought_eow_",
  "bourg_eow_",
  "box",
  "boy",
  "boy_eow_",
  "br",
  "bra",
  "brain",
  "brain_eow_",
  "brainstem_eow_",
  "brake_eow_",
  "bran",
  "branch_eow_",
  "branches_eow_",
  "brand_eow_",
  "brary_eow_",
  "bre",
  "break",
  "break_eow_",
  "breakfast_eow_",
  "breaking_eow_",
  "breath_eow_",
  "bri",
  "brid",
  "brief",
  "brief_eow_",
  "bring_eow_",
  "bringing_eow_",
  "bro",
  "broad",
  "broad_eow_",
  "broadca",
  "broadcaster_eow_",
  "broader_eow_",
  "broke_eow_",
  "brother_eow_",
  "brought_eow_",
  "brow",
  "browsing_eow_",
  "brut",
  "brutal_eow_",
  "bs_eow_",
  "bu",
  "bud",
  "budget_eow_",
  "buil",
  "build_eow_",
  "building_eow_",
  "buildings_eow_",
  "built_eow_",
  "bul",
  "bull",
  "bull_eow_",
  "bullfights_eow_",
  "bum",
  "bumble",
  "bumblebee_eow_",
  "buo",
  "bur",
  "burden_eow_",
  "burg_eow_",
  "buried_eow_",
  "bus",
  "bus_eow_",
  "buses_eow_",
  "busin",
  "business_eow_",
  "bust_eow_",
  "busy_eow_",
  "but_eow_",
  "bute_eow_",
  "buy",
  "buy_eow_",
  "buying_eow_",
  "by",
  "by_eow_",
  "c",
  "c_eow_",
  "ca",
  "cab",
  "cabinet_eow_",
  "cal",
  "calcul",
  "call",
  "call_eow_",
  "called_eow_",
  "calling_eow_",
  "calls_eow_",
  "calm_eow_",
  "cam",
  "came_eow_",
  "camera_eow_",
  "camp",
  "camp_eow_",
  "campa",
  "campaig",
  "campaign_eow_",
  "campus_eow_",
  "can",
  "can't_eow_",
  "can_eow_",
  "canc",
  "cancell",
  "cancer_eow_",
  "cand",
  "candid",
  "candidate_eow_",
  "candidates_eow_",
  "cannot_eow_",
  "cap",
  "capable_eow_",
  "capac",
  "capacity_eow_",
  "capital",
  "capital_eow_",
  "captors_eow_",
  "captured_eow_",
  "car",
  "car_eow_",
  "carb",
  "carbon_eow_",
  "card_eow_",
  "cards_eow_",
  "care",
  "care_eow_",
  "career_eow_",
  "careful_eow_",
  "carried_eow_",
  "carry_eow_",
  "carrying_eow_",
  "cars_eow_",
  "cas",
  "case_eow_",
  "cases_eow_",
  "cash_eow_",
  "cast_eow_",
  "cat",
  "catastro",
  "catastroph",
  "catastrophic_eow_",
  "catch_eow_",
  "cated_eow_",
  "categ",
  "categories_eow_",
  "category_eow_",
  "cau",
  "cause_eow_",
  "caused_eow_",
  "causes_eow_",
  "causing_eow_",
  "cautious_eow_",
  "cc",
  "ce_eow_",
  "ced_eow_",
  "cede_eow_",
  "cel",
  "cel_eow_",
  "celebr",
  "celebrate_eow_",
  "celebrated_eow_",
  "celebrating_eow_",
  "cell",
  "cell_eow_",
  "cellphones_eow_",
  "cells_eow_",
  "cent",
  "cent_eow_",
  "center_eow_",
  "centr",
  "central_eow_",
  "centre_eow_",
  "century_eow_",
  "cep",
  "cer",
  "cerebr",
  "cerebral_eow_",
  "ceremony_eow_",
  "cert",
  "certain",
  "certain_eow_",
  "certainly_eow_",
  "certainty_eow_",
  "certi",
  "certific",
  "ces_eow_",
  "cess",
  "ch",
  "ch_eow_",
  "cha",
  "chair",
  "chairman_eow_",
  "chall",
  "challen",
  "challeng",
  "challenge_eow_",
  "champi",
  "champion_eow_",
  "championship_eow_",
  "chance_eow_",
  "chancellor_eow_",
  "chang",
  "change_eow_",
  "changed_eow_",
  "changes_eow_",
  "changing_eow_",
  "chann",
  "channel_eow_",
  "char",
  "charac",
  "character",
  "character_eow_",
  "characters_eow_",
  "charg",
  "charge_eow_",
  "charged_eow_",
  "charges_eow_",
  "chart_eow_",
  "che",
  "cheaper_eow_",
  "chec",
  "checking_eow_",
  "ched_eow_",
  "chem",
  "chequ",
  "cheque_eow_",
  "ches_eow_",
  "chi",
  "chief_eow_",
  "chil",
  "child_eow_",
  "children_eow_",
  "ching_eow_",
  "chip_eow_",
  "cho",
  "choice_eow_",
  "choices_eow_",
  "choose_eow_",
  "chor",
  "chron",
  "chronic_eow_",
  "church_eow_",
  "ci",
  "cial_eow_",
  "cies_eow_",
  "cil_eow_",
  "cin",
  "cinem",
  "cinema_eow_",
  "cinemas_eow_",
  "cing_eow_",
  "cip",
  "cir",
  "circ",
  "circu",
  "circum",
  "circumst",
  "circumstances_eow_",
  "cited_eow_",
  "cities_eow_",
  "citiz",
  "citizen_eow_",
  "citizens_eow_",
  "city's_eow_",
  "city_eow_",
  "civ",
  "civil_eow_",
  "civilian_eow_",
  "cl",
  "clad_eow_",
  "claim",
  "claim_eow_",
  "claimed_eow_",
  "claims_eow_",
  "clari",
  "clarification_eow_",
  "class",
  "class_eow_",
  "classi",
  "classic_eow_",
  "classical_eow_",
  "cle",
  "cle_eow_",
  "clear_eow_",
  "cleared_eow_",
  "clearly_eow_",
  "cles_eow_",
  "cli",
  "client_eow_",
  "clients_eow_",
  "climate_eow_",
  "clin",
  "clinic_eow_",
  "clock_eow_",
  "clos",
  "close_eow_",
  "closed_eow_",
  "closely_eow_",
  "closer_eow_",
  "closing_eow_",
  "closure_eow_",
  "cloth",
  "clothes_eow_",
  "clu",
  "clude_eow_",
  "co",
  "co_eow_",
  "coach_eow_",
  "coalition_eow_",
  "coff",
  "coffee_eow_",
  "coinci",
  "coincide_eow_",
  "col",
  "cold_eow_",
  "coll",
  "collabor",
  "collap",
  "collapse_eow_",
  "colle",
  "colleagues_eow_",
  "collect_eow_",
  "collected_eow_",
  "collection_eow_",
  "colleg",
  "college_eow_",
  "colleges_eow_",
  "colli",
  "collision_eow_",
  "com",
  "com_eow_",
  "coma_eow_",
  "comb",
  "combat_eow_",
  "combined_eow_",
  "come",
  "come_eow_",
  "comeback_eow_",
  "comes_eow_",
  "coming_eow_",
  "comm",
  "comman",
  "commanders_eow_",
  "comment_eow_",
  "commented_eow_",
  "comments_eow_",
  "commer",
  "commercial_eow_",
  "commis",
  "commission_eow_",
  "commit",
  "commitment_eow_",
  "committed_eow_",
  "committee_eow_",
  "commo",
  "commod",
  "commodi",
  "commodities_eow_",
  "common_eow_",
  "commun",
  "communication_eow_",
  "community's_eow_",
  "community_eow_",
  "commuter_eow_",
  "comp",
  "compan",
  "compani",
  "companies_eow_",
  "companions_eow_",
  "company's_eow_",
  "company_eow_",
  "compar",
  "compared_eow_",
  "comparis",
  "comparison_eow_",
  "compati",
  "compatible_eow_",
  "compe",
  "compens",
  "compensation_eow_",
  "competi",
  "competition_eow_",
  "competitive_eow_",
  "competitor_eow_",
  "competitors_eow_",
  "compl",
  "complet",
  "complete_eow_",
  "completed_eow_",
  "completely_eow_",
  "complex_eow_",
  "complicated_eow_",
  "complications_eow_",
  "compos",
  "composed_eow_",
  "compound_eow_",
  "compre",
  "compreh",
  "compromise_eow_",
  "compul",
  "compuls",
  "compulsory_eow_",
  "computer_eow_",
  "con",
  "conc",
  "concentr",
  "concentration_eow_",
  "concept_eow_",
  "concer",
  "concern_eow_",
  "concerned_eow_",
  "concerning_eow_",
  "concerns_eow_",
  "conclu",
  "conclude_eow_",
  "concluded_eow_",
  "conclusion_eow_",
  "concre",
  "concrete_eow_",
  "condem",
  "condemned_eow_",
  "condi",
  "condition_eow_",
  "conditions_eow_",
  "conduc",
  "conducted_eow_",
  "conf",
  "conference_eow_",
  "conferences_eow_",
  "confession_eow_",
  "confi",
  "confidence_eow_",
  "confident_eow_",
  "confir",
  "confirm",
  "confirm_eow_",
  "confirmation_eow_",
  "confirmed_eow_",
  "confirms_eow_",
  "confl",
  "conflic",
  "conflict_eow_",
  "conflicts_eow_",
  "congres",
  "congress_eow_",
  "congressional_eow_",
  "conn",
  "connec",
  "connected_eow_",
  "connection_eow_",
  "conqu",
  "consci",
  "conscious_eow_",
  "consequ",
  "consequences_eow_",
  "conserv",
  "conservative_eow_",
  "consi",
  "consid",
  "consider",
  "consider_eow_",
  "considerable_eow_",
  "considerably_eow_",
  "consideration_eow_",
  "considerations_eow_",
  "considered_eow_",
  "considering_eow_",
  "considers_eow_",
  "consist",
  "consistent_eow_",
  "const",
  "constitu",
  "construc",
  "construction_eow_",
  "consu",
  "consul",
  "consult",
  "consultancy_eow_",
  "consultations_eow_",
  "consum",
  "consumer_eow_",
  "consumers_eow_",
  "consumption_eow_",
  "cont",
  "contain",
  "contain_eow_",
  "containers_eow_",
  "contemporary_eow_",
  "content_eow_",
  "contin",
  "continent_eow_",
  "continu",
  "continue_eow_",
  "continued_eow_",
  "continues_eow_",
  "continuing_eow_",
  "continuously_eow_",
  "contr",
  "contract_eow_",
  "contractor_eow_",
  "contracts_eow_",
  "contrad",
  "contradic",
  "contrary_eow_",
  "contrast_eow_",
  "contri",
  "contribu",
  "contribute_eow_",
  "contributed_eow_",
  "contro",
  "control_eow_",
  "controversi",
  "controversial_eow_",
  "conv",
  "conven",
  "conveni",
  "convention_eow_",
  "convers",
  "conversation_eow_",
  "convic",
  "convicted_eow_",
  "convin",
  "convinced_eow_",
  "cooperation_eow_",
  "coordin",
  "cop",
  "copies_eow_",
  "cor",
  "corpor",
  "corporate_eow_",
  "corporation_eow_",
  "correc",
  "correct_eow_",
  "correctly_eow_",
  "correspon",
  "correspondent_eow_",
  "corresponding_eow_",
  "corruption_eow_",
  "cort",
  "cortex_eow_",
  "cost_eow_",
  "costs_eow_",
  "cot",
  "cotton_eow_",
  "cou",
  "could_eow_",
  "coun",
  "council_eow_",
  "count_eow_",
  "counter",
  "counter_eow_",
  "counting_eow_",
  "countr",
  "countries_eow_",
  "country's_eow_",
  "country_eow_",
  "counts_eow_",
  "county_eow_",
  "coup",
  "coup_eow_",
  "couple_eow_",
  "couples_eow_",
  "coupon_eow_",
  "coupons_eow_",
  "cour",
  "course_eow_",
  "courses_eow_",
  "court_eow_",
  "courts_eow_",
  "cover_eow_",
  "covered_eow_",
  "covering_eow_",
  "cow_eow_",
  "cr",
  "cra",
  "craft_eow_",
  "crash_eow_",
  "cre",
  "create_eow_",
  "created_eow_",
  "creates_eow_",
  "creating_eow_",
  "creation_eow_",
  "cred",
  "credible_eow_",
  "credit_eow_",
  "credits_eow_",
  "cri",
  "crime_eow_",
  "crimes_eow_",
  "crimin",
  "criminal_eow_",
  "cris",
  "crisis_eow_",
  "critic",
  "critical_eow_",
  "criticised_eow_",
  "criticism_eow_",
  "critics_eow_",
  "cro",
  "cros",
  "cross_eow_",
  "crow",
  "crowd_eow_",
  "crown_eow_",
  "crowns_eow_",
  "cru",
  "crucial_eow_",
  "crude_eow_",
  "cu",
  "cul",
  "culture_eow_",
  "cup_eow_",
  "cur",
  "curren",
  "current_eow_",
  "currently_eow_",
  "cust",
  "custom",
  "customers_eow_",
  "cut_eow_",
  "cuts_eow_",
  "cy",
  "cy_eow_",
  "cz_eow_",
  "d",
  "d_eow_",
  "da",
  "da_eow_",
  "daily_eow_",
  "dam",
  "damage_eow_",
  "damaged_eow_",
  "damages_eow_",
  "damaging_eow_",
  "dance_eow_",
  "dancer_eow_",
  "dang",
  "danger_eow_",
  "dangerous_eow_",
  "dares_eow_",
  "dark_eow_",
  "data_eow_",
  "date_eow_",
  "dated_eow_",
  "daugh",
  "daughter_eow_",
  "day's_eow_",
  "day_eow_",
  "days_eow_",
  "de",
  "de_eow_",
  "dead",
  "dead_eow_",
  "deadline_eow_",
  "deal",
  "deal_eow_",
  "dealing_eow_",
  "deals_eow_",
  "death_eow_",
  "deaths_eow_",
  "deb",
  "debate_eow_",
  "debates_eow_",
  "debating_eow_",
  "debt_eow_",
  "dec",
  "decade_eow_",
  "decades_eow_",
  "deci",
  "decide_eow_",
  "decided_eow_",
  "decision_eow_",
  "decisions_eow_",
  "decisive_eow_",
  "decla",
  "declar",
  "declared_eow_",
  "decline_eow_",
  "declined_eow_",
  "declining_eow_",
  "decorate_eow_",
  "decre",
  "decrease_eow_",
  "decreased_eow_",
  "ded_eow_",
  "deed_eow_",
  "deep",
  "deep_eow_",
  "deeper_eow_",
  "def",
  "defe",
  "defeat_eow_",
  "defence_eow_",
  "defend",
  "defend_eow_",
  "defendants_eow_",
  "defended_eow_",
  "defic",
  "deficit_eow_",
  "defin",
  "defined_eow_",
  "defini",
  "definit",
  "definitely_eow_",
  "definitive_eow_",
  "deg",
  "degre",
  "degree_eow_",
  "degrees_eow_",
  "del",
  "delay_eow_",
  "deleg",
  "delegates_eow_",
  "deli",
  "deliber",
  "delighted_eow_",
  "deliver_eow_",
  "delivered_eow_",
  "delivery_eow_",
  "delu",
  "dem",
  "demand_eow_",
  "demanded_eow_",
  "demanding_eow_",
  "demands_eow_",
  "democr",
  "democracy_eow_",
  "democratic_eow_",
  "democrats_eow_",
  "demon",
  "demonstr",
  "demonstrate_eow_",
  "demonstrated_eow_",
  "demonstration_eow_",
  "demonstrations_eow_",
  "demonstrators_eow_",
  "den",
  "den_eow_",
  "dence_eow_",
  "denied_eow_",
  "denounced_eow_",
  "dent_eow_",
  "dental_eow_",
  "dents_eow_",
  "deny_eow_",
  "depar",
  "department_eow_",
  "departure_eow_",
  "depen",
  "dependent_eow_",
  "depending_eow_",
  "depends_eow_",
  "depic",
  "depicting_eow_",
  "depos",
  "deposed_eow_",
  "deposits_eow_",
  "depression_eow_",
  "deput",
  "deputy_eow_",
  "der",
  "der_eow_",
  "ders_eow_",
  "des",
  "des_eow_",
  "descri",
  "describe_eow_",
  "described_eow_",
  "desec",
  "deserved_eow_",
  "desi",
  "desig",
  "design_eow_",
  "designed_eow_",
  "designer_eow_",
  "desire_eow_",
  "desper",
  "desperately_eow_",
  "despite_eow_",
  "dest",
  "destro",
  "destroyed_eow_",
  "det",
  "detail",
  "detailed_eow_",
  "details_eow_",
  "detained_eow_",
  "detec",
  "detect_eow_",
  "detects_eow_",
  "deten",
  "detention_eow_",
  "deter",
  "deteri",
